Repository: BackupTheBerlios/avidemux-svn
Catalog: branches/avidemux_2.4_branch/po/*.po
Languages: de, sr

source: Cannot copy.
de: Kann nicht kopieren

source: Something bad happened (II))
de: Etwas Verhängnisvolles ist geschehen (II))

source: Are you sure ?
de: Sind sie sich sicher?

source: Width is not a multiple of 8
de: Breite ist kein Vielfaches von 8

source: This will make trouble for avi files.
de: Bei Avi-Dateien wird das Probleme bereiten.

source: Rebuild all Keyframes?
de: Alle Schlüsselbilder neu aufbauen?

source: Permission error
de: Zugriffsfehler. Keine ausreichende Berechtigung.

source: "%s" does not exist.
de: "%s" existiert nicht.

source: Try 'File' -> 'Load/Run Project...'
de: Versuchen Sie es mit 'Datei' -> 'Projekt laden...'

source: Could not open the file
de: Die Datei konnte nicht geöffnet werden

source: Multiple Audio Tracks
de: Mehrere Tonspuren

source: The file you just loaded contains several audio tracks. Go to Audio->MainTrack to select the active one.
de: Die Datei, die gerade geladen wurde, hat mehrere Tonspuren. Gehen Sie auf Audio->Primärspur und wählen Sie die aktive Spur.

source: No audio decoder found for this file
de: Für diese Datei wurde kein Audiodekoder gefunden

source: Save (A+V) will generate bad AVI. Save audio will work.
de: Speichern (A+V) wird eine schlechte AVI erzeugen. Speichern des Tons wird funktionieren.

source: Something failed when appending
de: Beim Anfügen ist etwas fehlgeschlagen.

source: Something bad happened (II)
de: Etwas Verhängnisvolles ist geschehen (II)

source: Cannot save the audio in copy mode
de: Ton kann nicht im Kopiermodus gespeichert werden

source: Select WAV PCM as the audio codec, otherwise the audio file would be raw PCM.
de: Wählen Sie WAV PCM als Audiocodec, sonst wäre die Audiodatei rohes PCM.

source: Saving audio
de: Ton speichern

source: Cannot get this frame to save
de: Bild kann nicht gespeichert werden

source: Mark A > B
de: Marke A > B
sr: Ознака A > B

source: Set your markers correctly.
de: Bitte setzen Sie die Marken richtig.

source: Saving as set of jpegs
de: Als Satz JPEG-Dateien speichern

source: Cannot decode frame
de: Bild kann nicht dekodiert werden

source: Aborting.
de: Abbruch.

source: Done
de: Fertig
sr: Завршено

source: Saved %d images.
de: %d Bilder gespeichert.

source: Error
de: Fehler

source: Could not save all images.
de: Es konnten nicht alle Bilder gespeichert werden.

source: Saved "%s".
de: "%s" wurde gespeichert.

source: Saving %s as a BMP file failed.
de: Speichern von %s als BMP-Datei ist fehlgeschlagen.

source: Failed to open the file
de: Fehler beim Öffnen der Datei

source: Not a WAV file?
de: Keine WAV-Datei?

source: WAV open file failed...
de: Öffnen der WAV-Datei fehlgeschlagen...

source: Cannot decompress audio frame
de: Audioframe kann nicht dekomprimiert werden

source: Memory Error
de: Speicherfehler

source: No frames to encode
de: Keine Bilder zum Kodieren

source: Please check markers. Is "A>" == ">B"?
de: Bitte überprüfen Sie die Marken. Ist "A>" == ">B"?

source: Saving raw video stream
de: Speichere Rohvideostrom

source: No error found
de: Keine Fehler gefunden

source: Errors found in %u frames
de: Fehler in %u Bildern gefunden

source: Cannot decompress the audio stream
de: Audiostrom kann nicht dekomprimiert werden

source: Switch audio codec to Copy.
de: Stellen Sie den Audiocodec auf 'Kopieren'.

source: Cannot delete the selection.
de: Kann die Auswahl nicht löschen.

source: You can't remove all frames
de: Sie können nicht alle Bilder entfernen
sr: Не можете да уклоните све кадрове

source: Take audio from video file
de: Ton von Videodatei beziehen

source: No audio
de: Kein Ton

source: External AC3
de: Externe AC3

source: Take audio from external AC3 file
de: Ton von externer AC3-Datei verwenden

source: External MP3
de: Externe MP3

source: Take audio from external MP3 file
de: Ton von externer MP3-Datei verwenden

source: External Wav
de: Externe WAV

source: Take audio from external WAV file
de: Ton von externer WAV-Datei verwenden

source: Audio source
de: Tonquelle

source: External filename
de: Name der externen Datei

source: Cannot load
de: Kann nicht geladen werden

source: The selected audio file does not exist.
de: Die gewählte Audiodatei exisistiert nicht.

source: Filename
de: Dateiname

source: Select 2nd audio Track
de: Wählen Sie die zweite Tonspur

source: Error loading the MP3 file
de: Fehler beim Laden der MP3-Datei
sr: Грешка при учитавању MP3 датотеке

source: Second track loaded
de: Zweite Spur geladen
sr: Друга трака учитана

source: Error loading the AC3 file
de: Fehler beim Laden der AC3-Datei
sr: Грешка при учитавању AC3 датотеке

source: Error loading the WAV file
de: Fehler beim Laden der WAV-Datei
sr: Грешка при учитавању WAV датотеке

source: Saving failed
de: Speichern fehlgeschlagen
sr: Грешка при снимању

source: Saving the job failed. Maybe you have permission issue with ~/.avidemux
de: Speichern der Auftragsliste fehlgeschlagen. Möglicherweise haben Sie für den Zugriff auf ~/.avidemux nicht die nötigen Rechte.

source: File %s has been successfully saved.
de: Datei %s wurde erfolgreich gespeichert.

source: File %s was NOT saved correctly.
de: Datei %s konnte NICHT korrekt gespeichert werden.

source: Trouble initializing audio device
de: Probleme beim Initialisieren des Audiogeräts
sr: Проблеми при покретању звучне картице.

source: No audio track
de: Keine Tonspur

source: An audio track is necessary to create such file
de: Zum Erstellen einer solchen Datei wird eine Tonspur benötigt

source: You don't have FAAC!. It is needed to create PSP compatible video.
de: Sie haben kein FAAC, er wird aber zum Erstellen PSP-kompatiblen Videos benötigt.

source: Something very wrong happened when buildint joblist
de: Beim Erstellen der Auftragsliste ist etwas schiefgelaufen.

source: Nothing to do.
de: Nichts zu tun.

source: There is no jobs stored, nothing to do
de: Keine Aufträge gespeichert, nichts zu tun

source: Decompressing error
de: Fehler beim Dekomprimieren

source: Cannot decode next frame.
de: Nächstes Bild kann nicht dekodiert werden

source: Cannot decode keyframe.
de: Schlüsselbild kann nicht dekodiert werden

source: Seeking
de: Suche

source: Cannot decode the frame.
de: Bild kann nicht dekodiert werden.

source: Dual audio can only be used in copy mode
de: Dualaudio kann nur im Modus 'Kopieren' verwendet werden
sr: Две звучне траке могу бити коришћене само у моду за кпирање.

source: Select Copy as the video codec.
de: Wählen Sie Kopieren als Videocodec
sr: Одабери копирање као видео кодек.

source: Incompatible output format
de: Inkompatibles Ausgabeformat
sr: Не компатибилан узлазни формат

source: There is no second track
de: Es gibt keine zweite Tonspur
sr: Не постоји друга трака

source: Select a second audio track in the Audio menu.
de: Wählen Sie im Menü Audio eine zweite Tonspur.
sr: Одаберите другу аудио траку из менија 'Звук'

source: Select dual audio AVI to write
de: Dualton-AVI speichern unter
sr: Одаберите AVI датотеку за упис са два звучна канала

source: This cannot have packed VOP
de: Keine gepackten VOPs möglich.
sr: Не можете запаковати VOP

source: It is not MPEG-4 video. File will not be saved.
de: Kein MPEG-4-Video. Datei wird nicht gespeichert.
sr: Ово није MPEG-4 видео. Датотека неће бити сачувана.

source: ChromaShift
sr: Хрома померај

source: Gamma
sr: Гама

source: Luma Y
sr: Лума Y

source: Chroma U
sr: Хрома У

source: Chroma V
sr: Хрома В

source: Matrix
sr: Матрица

source: Opt
sr: Опције

source: Level
sr: Ниво

source: TV->PC
sr: ТВ->Рачунар

source: PC->TV
sr: Рачунар->ТВ

source: PC->TV.Y
sr: Рачунар->ТВ.Y

source: <b>frame2</b>
sr: <b>кадар2</b>

source: <b>Container:</b>
sr: <b>Контејнер:</b>

source: Bitrate (kb/s):
sr: Битрејт (кб/сек)

source: Enable a better prediction of AC component. Turns on Lumi masking - applies more compression to dark/light areas that the eye cannot notice easily
sr: Омогућава боље предвиђање AC компоненте. Укључује маскирање помоћу светла - примењује више компресије на мрачним/светлим деловима које око не може лако да примети

source: Max:
sr: Макс

source: Advanced Simple Profile
sr: Напредни прости профил

source: Rate distortion quantization, will find optimal encoding for each block
sr: Rate distortion квантизација ће наћи оптимално превођење за сваки блок

source: Max overflow improvement (%):
sr: Највеће overflow унапређење (%):

source: Max overflow degradation (%):
sr: Највеће overflow искварење (%):

source: 0 = default from core (let XviD decide), else overflow payback percent per frame
sr: 0 = подрзумевано из кодека (пусти да XviD одлучи), у супротном overflowпросто репродукције по кадру

source: Builtin support for
sr: Уграђена подршка за

source: If an option is not checked, it means you must RECOMPILE avidemux to have support for it!
sr: Уколико ни једна опција није чекирана, морате да поново преведете изворни код Avidemux-а да би била подржана!

source: NONE
sr: Ништа

source: Codec 4CC
sr: Кодек 4CC

source: Quarter Pixel
sr: Четврт пиксела

source: <b>Video</b>
sr: <b>Видео</b>

source: Codec
sr: Кодек

source: Bitrate
sr: Битрејт

source: <b>Audio</b>
sr: <b>Аудио</b>

source: Abort Requested
sr: Откажи захтев

source: Nb pictures seen :
sr: Број приказаних слика :

source: Title
sr: Назив

source: label1
sr: натпис1

source: dialog1
sr: дијалог1

source: label2
sr: натпис2

source: Threshold
sr: Осетљивост

source: Extra check
sr: Додатна провера

source: Keep fps and frame #
sr: Задржи број кадрова по сек и кадар #

source: Double fps and frame #
sr: Удвостручи број кадрова по сек и кадар #

source: Double frame # (slow mo)
sr: Удвостручи кадар # (успорено)

source: (avoid using it)
sr: (избегни да користиш)

source: Go to time
sr: Скочи на време

source: h
sr: сат

source: mn
sr: мин

source: s
sr: сек

source: MntMode
sr: Мnt Мод

source: 4 field check
sr: Провера на 4 поља

source: 5 field check
sr: Порвера на 5 поља

source: 4 field check (no average)
sr: Провера на 4 поља (по просеку)

source: 5 field check (no average)
sr: Провера на 4 поља (по просеку)

source: Area Combing Threshold
sr: комбиновање осетљивости подручја

source: Combed Treshold
sr: Combed осетљивост

source: Equalizer
sr: Еквилајзер

source: Other arg
sr: Остали аргументи

source: DVD Parameters
sr: ДВД параметри

source: Encoding Type:
sr: Тип енкодирања

source: Single pass:Bitrate
sr: Један пролаз: Битрејт

source: Single pass:Quantizer
sr: Један пролаз: Квантизер

source: Two pass
sr: Два пролаза

source: Bitrate (kb/s)
sr: Битрјт (кб/сек)

source: Encoding mode
sr: Режим енкодирања

source: Interlaced TFF
sr: Испреплетани TFF

source: Interlaced BFF
sr: Испреплетани BFF

source: Anime
sr: Аниме

source: Max Bitrate:
sr: Највећи битрејт

source: Kernel Deinterlacer
sr: Кернелски расплитач

source: smaller means deinterlace more!
sr: мање више расплиће!

source: Sharp
sr: Оштрина

source: Sharper engine
sr: Изоштривач

source: Extrapolate two ways (better not use it)
sr: Extrapolate two ways (болје не користи)

source: Map
sr: Мапа

source: Show the interlaced areas (test only!)
sr: Прикажи испреплетана подручја (само за тестирање!)

source: Film -> PAL
sr: Филм -> ПАЛ

source: PAL->Film
sr: ПАЛ -> Филм

source: Mono
sr: Моно

source: Stereo
sr: Стерео

source: Stereo+Surround
sr: Стерео+Сараунд

source: <b>Mixer</b>
sr: <b>Миксер</b>

source: Bilinear
sr: Дволинеарни

source: Lanczos3
sr: Ланхоз3

source: VideoCodec
sr: Видео кодек

source: Configure Codec
sr: Подешавања кодека

source: Force background
sr: Налепи позадину

source: Output vobsub (.idx) :
sr: Излазни vobsub (.idx) :

source: Standard
sr: Стандардно

source: Mini OCR
sr: Мини ОЦР

source: Text:
sr: Текст:

source: Ok
sr: У реду

source: High Quality :
sr: Висок квалитет

source: Show Mask :
sr: Прикажи маску :

source: Filter Strength :
sr: Јчина филтера :

source: <b>Gamma</b>
sr: <b>Гама</b>

source: Mpeg, Select audio
sr: Mpeg, одабери звук

source: File :
sr: Датотека :

source: Type :
sr: Тип :

source: Video stream :
sr: Видео стрим :

source: label5
sr: наслов5

source: label6
sr: наслов6

source: label7
sr: наслов7

source: <b>Input file</b>
sr: <b>Улазна датотека</b>

source: Detected Audio :
sr: Нађени звук :

source: Bitrate out of range
sr: Битрејт ван опсега

source: choosing maxBitrate instead
sr: одабирам највећи битрејт уместо

source: choosing minBitrate instead
sr: одабитам највећи битрејт уместо

source: DVD FFmpeg codec settings
sr: Подешавања DVD FFmpeg кодека

source: Encoding Type
sr: Тип енкодирања

source: Target Bitrate (kb/s)
sr: Излазни битрејт (кбит/сек)

source: Single Pass - Bitrate
sr: Један пролаз - Битрејт

source: Single Pass - Quantizer
sr: Два пролаза - Квантизер

source: Two Pass (filesize)
sr: Два пролаза (величина датотеке)

source: Two Pass (bitrate)
sr: Два пролаза (битрејт)

source: <b>Encoding mode </b>
sr: <b>Тип енкодирања</b>

source: Minimum Bitrate (kb/s)
sr: Најмањи битрејт (кбит/сек)

source: Maximum Bitrate (kb/s)
sr: Највећи битрејт (кбит/сек)

source: Use Xvid Ratecontrol
sr: Користи Xvid конторлу протока

source: <b>RateControl</b>
sr: <b>Контрола протока</b>

source: <b>Interlacing</b>
sr: <b>Испреплетње</b>

source: <b>Aspect Ratio</b>
sr: <b>Размера</b>

source: For info, size is :
sr: За информацију, величина је :

source: Left:
sr: Лево:

source: Right:
sr: Десно:

source: Top:
sr: Горе:

source: Bottom:
sr: Доле:

source: Noise threshold :
sr: Осетљивост на шум

source: Identical threshold :
sr: Иста осетљивост

source: Rotate
sr: Окрени

source: Audio settings
sr: Подешавање звука

source: Bitrate
sr: Битрејт

source: Mode (ignored for mono)
sr: Мод (игнорише за моно)

source: Joint Stereo
sr: Придружени стерео

source: Split in packets of
sr: Подели на пакете од

source: video frame(s)
sr: видео кадар/кадрови

source: bytes
sr: бајта

source: Autosplit file every
sr: Подели фајл сваких

source: megabytes
sr: мегабајта

source: Load Defaults
sr: Учитај подразумевано

source: Load the stored default settings for the codec
sr: Учитај сачувана подразумевана подешавања за кодек

source: Save Defaults
sr: Сними као подразумевано

source: Save the current codec configuration as the stored default settings
sr: Снима тренутна подешавања кодека као подразумеване вредности

source: Reset Defaults
sr: Поништи подразумевано

source: Reload the initial default codec settings
sr: Поново учитај додатна подразумевана подешавања кодека

source: Define how many pixels are analysised. The higher the range the more accurate the analysis but the slower the encoding time
sr: Одређује колико пиксела су анализирана. Већи опсег већа прецизност у анализиали спорије енкодирање

source: Sample A/R
sr: Просто A/R

source: Set the amount of blurring to use for block edges when they are found
sr: Одреди ниво замућења који да користим за ивице блокова када оне постоје

source: <b>Bitrate</b>
sr: <b>Битрјт</b>

source: Max
sr: Највише

source: Luma :
sr: Осветљеност :

source: Chroma U :
sr: Сигнал боје U

source: Chroma V :
sr: Сигнал боје V :

source: Narrow
sr: Сужење

source: Deinterlacing :
sr: Расплитање :

source: AutoLevel :
sr: Аутоматски ниво

source: Linear Interpolation
sr: Линеарна интерполација

source: Cubic interpolation
sr: Кубик интерполација

source: Median Deinterlacer
sr: Медиан расплитач

source: FFmpeg Deinterlacer
sr: FFmpeg расплитач

source: Luma
sr: Осветњеност

source: Chroma
sr: Сигнал боја

source: Mplayer Delogo
sr: MPlayer уклањање логоа

source: Xvid Encoder
sr: Xvid енкодер

source: Basic
sr: Основно

source: B Frames
sr: Б кадрови

source: Mosaic
sr: Мозаичан

source: Horizontal stacking :
sr: HХоризонтални удео :

source: Vertical stacking :
sr: Вертикални удео :

source: Shrink factor :
sr: Фактор сужења

source: Show frame # :
sr: Прикажи кадар # :

source: Donal Graft MSharpen
sr: MSharpen изоштравање написао Donal Graft

source: Show Mask
sr: Прикажи маску

source: Strength
sr: Јачина

source: Dynamic Noise Reduction
sr: Динамичко уклањање шума

source: Luma Lock
sr: Закључај осветљење

source: Luma Threshold
sr: Осетљивост осветљења

source: Chroma Lock
sr: Закључај сигнал боје

source: Chroma Threshold
sr: Осетљивост осветљења

source: Scene change detect
sr: Детекција промене сцена

source: Audio selector
sr: Одабир звука

source: Select audio track
sr: Одабери звучну траку

source: _Format:
sr: Формат:

source: <b>Audio Bitrate</b>
sr: <b>Битрејт звука</b>

source: Video bitrate:
sr: Видео битрејт:

source: Resize for VCD/SVCD/....
sr: Промени величину за VCD/SVCD/....

source: Target type :
sr: Излазни тип:

source: Source Aspect Ratio :
sr: Размера улаза:

source: Destination Aspect Ratio :
sr: Размера излаза:

source: Always try
sr: Увек покушај

source: Postprocessing
sr: Накнадно процесирање

source: No postprocessing
sr: Без накнадног процесирања

source: No postproc, but compute
sr: Без накнадног процесирања, али прорачунај

source: Postproc on best match
sr: Накнадно процесирање на најбољем поклапању

source: <b>Mode :</b>
sr: <b>Мод:</b>

source: <b>Bitrate :</b>
sr: <b>Битрејт :</b>

source: <b>Quality :</b>
sr: <b>Квалитет :</b>

source: CBR (bitrate based)
sr: CBR (константни битрејт)

source: VBR (Quality based)
sr: VBR (промењљиви битрејт)

source: Filter Strength
sr: Јачина филтера

source: Threshold
sr: Осетљивост

source: Threshold2
sr: Осетљивост2

source: Quality
sr: Квалитет

source: Fastest (no chroma,partial luma)
sr: Најбрже (без сигнала боје, половично осветљење)

source: Fast (partial luma and chroma)
sr: Брзо (половично осветљење и сигнл боје)

source: Medium (full luma not chroma)
sr: Стедње (пуно осветљење, без сигнала боје)

source: Slow (full luma and chroma)
sr: Споро (пуно осветљење и сигнал боје)

source: Lame Encoder Settings
sr: Поставке Lame enkodera

source: Joint-Stereo
sr: Продружени стерео

source: <b>Channel Mode:</b>
sr: <b>Мод канала:</b>

source: <b>Bitrate:</b>
sr: <b>Битрејт:</b>

source: <b>Mode:</b>
sr: <b>Мод:</b>

source: <b>Quality:</b>
sr: <b>Квалитет:</b>

source: AudioCodec
sr: Звучни кодек

source: _Message level:
sr: Ниво _упозоравања:

source: _Swap marks A and B if A > B
sr: _Замени ознаке A и B ако је A > B

source: _Go to systray when encoding
sr: _Смести у системску фијоку приликом енкодирања

source: S_ave preferences on exit
sr: _Сачувај поставке и изађи

source: _Automatically index MPEG files
sr: _Аутоматски индексирај MPEG датотеке

source: _Disable NuppelVideo resync
sr: _Искључи NuppelVideo усклађивање

source: _Use libavcodec MPEG decoder
sr: _Користи libavcodec MPEG декодер

source: _Set Default Postprocessing Level
sr: _Одабери подразумевани ниво накнадног процесирања

source: _MPEG auto split (MB):
sr: Утоматско MPEG _дељење (MB):

source: _Use OpenDML (don't split large AVI files)
sr: _Користи OpenDML (не дели велике AVI датотеке)

source: _Reuse 2-pass log
sr: _Поново употреби дневник другог пролаза

source: Allow non standard audio frequency for DVD output
sr: Дозволи нестандардне фреквенције звука за DVD излаз

source: _Audio output:
sr: Излазни _звук:

source: ALSA _device:
sr: ALSA уређај

source: _Volume bar controls:
sr: Клизачи за контролу _јачине звука:

source: Audio
sr: Звук

source: _Video output:
sr: Излазни _видео:

source: Video
sr: Видео

source: FFmpeg encoding options
sr: Подешавања FFmpeg енкодера

source: Set quantizer for a constant quantizer/quality encoding
sr: Одабери квантизер за константно квантизер/квалитет енкодирање

source: Enable interlaced encoding
sr: Укључи испреплетано енкодирање

source: _Aspect ratio
sr: _Размера

source: Set MPEG-4 aspect ratio (warning: MPlayer supports it, but most other players don't)
sr: Одабери MPEG-4 размеру (упозорење: MPlayer је подржава, али већинаосталих плејера не)

source: ME method:
sr: ME метода

source: Max I-frame interval:
sr: Највећи интервал И кадра

source: Allow 4 motion vectors per macroblock (slightly better quality)
sr: Дозволи 4 вектора покрета по макроблоку (нешто бољи квалитет)

source: Try to encode each MB with MV=<0,0> and choose the better one
sr: Покушај енкодирање сваког MB са MV=<0,0> и изабери бољи

source: Motion estimation method, 0-3 currently ignores the amount of bits spent, so quality may be low
sr: Начин процене покрета, 0-3 још увек игноришу количину потрошених битова, па квалитет може бити низак

source: 0: None
sr: 0: Без

source: 1: Full
sr: 1: Пуно

source: 2: Log
sr: 2: Дневник

source: Maximum interval between keyframes in frames
sr: Највећи интервал између кључних кадрова у кадровима

source: Maximum number of B-frames between non B-frames, 0-2 is a sane range
sr: Највећи број Б кадрова између не-Б кадрова, 0-2 је разумна вредност

source: Use quarter pixel motion compensation (useful at higher bitrates)
sr: Користи компензацију покрета у четврт пиксела (корисно за више битрејтове)

source: Prepass:
sr: Пред пролаз:

source: Comparison function for motion estimation pre pass. Tip: SAD is fast, SATD is good
sr: Функција поређења за процену покрета пред пролаза. SAD је брзо, SADT је добро

source: Full pixel:
sr: Цео пиксел

source: Comparison function for full pel motion estimation
sr: Функција поређења за процену покрета целим пикселима

source: Subpixel:
sr: Под пиксел

source: Comparison function for sub pel motion estimation
sr: Функција поређења за процену покрета под пикселима

source: Macroblock:
sr: Макроблок

source: Comparison function for the macroblock decision, used only when macroblock decision is set to 0
sr: Функција поређења за за одлуке о макроблоку, користи се само када је одлукао макроблоку постављена на 0

source: Use chroma, too, currently doesn't work (correctly) with B-frames
sr: Користи сигнал боје, такође, тренутно је ради (исправно) за Б кадровима

source: ME comparison function
sr: ME функција поређења

source: Start Frame
sr: Почетни кадар

source: End Frame
sr: Крајњи кадар

source: Fade to black
sr: Затамни до црног

source: _Zoom 1:4
sr: Увећање 1:_4

source: Z_oom 1:2
sr: Увећање 1:_2

source: Zoom _1:1
sr: Увећање 1:_1

source: Zoom _2:1
sr: Увећање 2:1

source: Zoom _4:1
sr: Увећање 4:1

source: Vi_deo
sr: _Видео

source: _Encoder
sr: _Енкодер

source: _Audio
sr: _Аудио

source: _Build VBR Time Map
sr: Изгради VBR _мапу времена

source: A_uto
sr: Аут_о

source: _VCD
sr: _ВЦД

source: _SVCD
sr: _СВЦД

source: _DVD
sr: _ДВД

source: Preview filtered video in a new window
sr: Прегледај филтрирани видео у новом прозору

source: Display filtered output in the main window
sr: Прегледај филтрирани видео у главном прозору

source: Configure video encoder
sr: Подеси видео енкодер

source: Configure audio encoder
sr: Подеси аудио енкодер

source: <b>Format</b>
sr: <b>Формат</b>

source: AVI, dual audio
sr: AVI два аудија

source: MPEG video
sr: MPEG видео

source: MPEG PS A+V
sr: MPEG PS А+В

source: MPEG TS A+V
sr: MPEG TS А+В

source: PSP (broken)
sr: PSP (не ради)

source: Stop
sr: Заустави

source: Could not get tracks info
sr: Не могу да нађем информације о тракама.

source: Select 2nd track
sr: Одабери другу траку

source: Cannot select mpeg4 sp codec.
sr: Ме могу да одаберем mpeg4 sp кодек.

source: You may need smart copy. Enable it ?
sr: Можда је потребно паметно копирање. Да ли да омогућим ?
