Repository: BackupTheBerlios/avidemux-svn
Catalog: branches/avidemux_2.4_branch/po/*.po
Languages: de, sr

source: Internal error
de: Interner Fehler
sr: Унутарња грешка

source: Cannot open WMA2 codec.
de: WMA2-Codec kann nicht geöffnet werden.
sr: Не могу да отворим WMA2 кодек.

source: Cannot open AMR codec.
de: AMR-Codec kann nicht geöffnet werden.
sr: Не могу да отворим AMR кодек.

source: Could not open OSS audio device
de: Konnte OSS-Audiogerät nicht öffnen

source: Check the permissions for /dev/dsp.
de: Überprüfen Sie die Rechte für /dev/dsp.

source: Channel Mode
de: Kanalmodus

source: Extreme
de: Extrem

source: Mode
de: Modus
sr: Мод

source: Quality
de: Qualität
sr: Квалитет

source: Quality Based
de: Qualitätsbasiert

source: Codec Error
de: Codecfehler
sr: Грешка у кодецима

source: The number of channels is greater than what the selected audio codec can do. Either change codec or use the mixer filter to have less channels.
de: Die Anzahl der Kanäle ist größer als die, die der gewählte Audiocodec verarbeiten kann. Ändern Sie entweder den Codec oder verringern Sie mit dem Mixerfilter die Anzahl der Kanäle.
sr: Број аудио канала је већи него што одабрани аудио кодек подржава. Или одаберите други кодек или користите филтер да смањите број канала.

source: Internal error finding codec
de: Interner Fehler beim Suchen des Codecs

source: Internal error opening codec
de: Interner Fehler beim Öffnen des Codecs

source: . Did you use too low / too high target for 2 pass ?
de: . Haben Sie eine zu hohe / niedrige Zielbitrate für den zweiten Durchlauf gewählt?

source: No video loaded
de: Kein Video geladen

source: Not indexable
de: Nicht indizierbar

source: Aborted
de: Abgebrochen
sr: Прекинуто

source: File type identified but no loader support detected...
de: Dateityp identifizert, aber keine Ladeunterstützung gefunden...

source: May be related to an old index file.
de: Kann etwas mit einer veralteten Indexdatei zu tun haben.

source: Attempt to open %s failed!
de: Öffnen von %s fehlgeschlagen!

source: You cannot mix different video dimensions yet. Using the partial video filter later, will not work around this problem. The workaround is: 1.) "resize" / "add border" / "crop" each stream to the same resolution 2.) concatinate them together
de: Derzeit können Videos mit unterschiedlichen Abmessungen zusammen verwendet werden. Das Verwenden des Abschnittsfilters löst dieses Problem nicht. Die Vorgehensweise ist wie folgt: 1.) Bei jedem Stream die Größe ändern / Ränder hinzufügen / Ränder abschneiden, so dass die Auflösung gleich ist 2.) Sie aneinanderhängen

source: Use that mode
de: Diesen Modus verwenden

source: H264 detected
de: H264 erkannt

source: If the file is using bframe as reference, it can lead to crash or stutteting. Avidemux can use another mode which is safed but <b>YOU WILL LOOSE FRAME ACCURACY</b>. Do you want to use that mode ?
de: Wenn die Datei B-Frames als Referenz benutzt, kann das zum Absturz oder Stocken führen. Avidemux kann einen anderen Modus nutzen, der sicher ist, aber <b>SIE VERLIEREN DIE BILDGENAUIGKEIT</b>. Wollen Sie diesen Modus benutzen?

source: Packed Bitstream detected
de: Gepackter Bitstrom entdeckt

source: Do you want me to unpack it ?
de: Soll er entpackt werden?

source: Could not unpack the video
de: Video konnte nicht entpackt werden

source: Using backup decoder - not frame accurate.
de: Ersatzdekoder wird verwendet - nicht bildgenau.

source: The unpacking succeedeed but the index is still not up to date.
de: Das Entpacken war erfolgreich, aber der Index ist immer noch nicht aktuell.

source: Troubles ahead
de: Es werden Probleme auftreten

source: This a VOP packed AVI.
de: Diese AVI hat gepackte VOPs.

source: Index is not up to date
de: Index ist nicht aktuell

source: You should use Tool->Rebuild frame. Do it now ?
de: Sie sollten Werkzeuge->Frames neu aufbauen nutzen. Soll das jetzt durchgeführt werden?

source: This looks like mpeg Do you want to index it?
de: Es scheint sich um MPEG zu handeln. Wollen Sie die Datei indizieren?

source: Indexing failed
de: Indizierung fehlgeschlagen

source: Unsupported
de: Nicht unterstützt
sr: Није подржано

source: Old format project file
de: Projektdatei im alten Format

source: No more supported.
de: Nicht mehr unterstützt.

source: AVI, unp. VOP
de: AVI, ungep. VOP
sr: AVI распак. VOP

source: AVI, pack VOP
de: AVI, VOP packen

source: Wrong output format
de: Falsches Ausgabeformat

source: Select MPEG as the output.
de: MPEG speichern unter

source: Wrong video codec
de: Falscher Videocodec

source: Select DVD as the video codec for MPEG TS output.
de: Wählen Sie für MPEG-TS-Ausgabe 'DVD' als Videocodec.

source: Only QCIF and subQCIF are allowed for H.263
de: Nur QCIF und subQCIF sind bei H.263 erlaubt

source: Fatal error
de: Schwerwiegender Fehler

source: Incompatible settings
de: Inkompatible Einstellungen

source: At the moment, the DV codec only accepts 720*576@25
de: Zur Zeit akzeptierte der DV-Codec nur 720*576@25

source: Problem reading XML filters
de: Problem beim Lesen der XML-Filter

source: No filter found
de: Kein Filter gefunden

source: Could not find a filter
de: Kein Filter gefunden

source: No tag found
de: Kein Tag gefunden

source: Expect troubles
de: Fehler zu erwarten

source: Problem reading SVQ3 headers
de: Problem beim Lesen der SVQ3-Header

source: There is several mpeg file, append them ?
de: Es gibt mehrere MPEG-Dateien, sollen sie angefügt werden?

source: Can't determine aspect ratio
de: Seitenverhältnis kann nicht bestimmt werden

source: MPEG renumbering error
de: Fehler bei der MPEG-Umnumerierung

source: Sure you want to abort ?
de: Wollen Sie wirklich abbrechen?
sr: Да заиста прекинем ?

source: Size mismatch
de: Größen stimmen nicht überein
sr: Величина се не поклапа

source: Expect a crash.
de: Absturz zu erwarten.
sr: Очекујем неуспех.

source: Do you want to save an index ?
de: Wollen Sie einen Index speichern?
sr: Хоћете ли да сачувате индекс ?

source: Take second track ?
de: Zweite Spur nehmen?
sr: Да узмем другу траку ?

source: Scanning OGM
de: OGM wird gescannt

source: Malformed header
de: Fehlerhafter Header

source: Incompatible frame rate
de: Inkompatible Bildrate

source: Incompatible audio
de: Nicht kompatibles Audio

source: For DVD, audio must be MP2 or AC3.
de: Bei DVD muss der Ton MP2 oder AC3 sein.

source: lvemux init failed
de: Initialisierung von lvemux fehlgeschlagen

source: Memory error
de: Speicherfehler

source: Error converting to BMP
de: Fehler beim Konvertieren nach BMP
sr: Ошибка при конвертации в BMP

source: Something bad happened
de: Etwas Verhängnisvolles ist geschehen

source: Cannot encode the frame
de: Bild kann nicht kodiert werden

source: File error
de: Dateifehler

source: Cannot open "%s" for writing.
de: Schreibzugriff auf "%s" nicht möglich.

source: Select Glyphfile to save to
de: Glyphendatei speichern unter

source: Could not write the file
de: Die Datei konnte nicht geschrieben werden

source: Erase current glyphs ?
de: Aktuelle Glyphe löschen?

source: Could not read "%s".
de: "%s" konnte nicht gelesen werden.

source: Ifo error
de: Ifo-Fehler
sr: Ifo грешка

source: Error reading ifo file, aborting.
de: Fehler beim Lesen der Ifo-Datei, Abbruch.
sr: Грешка при читању ifo датотеке, прекидам.

source: Cannot write .idx
de: .idx kann nicht geschrieben werden
sr: Не могу да упишем .idx

source: Cannot write .sub
de: .sub kann nicht geschrieben werden
sr: Не могу да упишем .sub

source: Problem opening the mpeg files
de: Probleme beim Öffnen der MPEG-Dateien
sr: Проблем при отварању mpeg датотеке.

source: Oops
de: Huuch

source: can't create custom directory (%s).
de: Benutzerdefiniertes Verzeichnis (%s) konnte nicht erstellt werden.

source: can't create job directory (%s).
de: Auftragsverzeichnis (%s) kann nicht erstellt werden

source: can't determine $USERPROFILE.
de: $USERPROFILE konnte nicht bestimmt werden.

source: can't determine $HOME.
de: $HOME konnte nicht bestimmt werden.

source: Cannot create the .avidemux directory
de: Verzeichnis .avidemux konnte nicht erstellt werden

source: Avi Muxer Option
de: AVI-Multiplexer

source: Error initalizing audio filters
de: Fehler beim Initialisieren der Audiofilter
sr: Не могу да покренем аудио филтере

source: Error initalizing video filters
de: Fehler beim Initialisieren der Videofilter
sr: Не могу да покренем видео филтере

source: Cannot initiate save
de: Speichern kann nicht initialisiert werden
sr: Не могу да започнем снимање

source: Width is not a multiple of 8 continue anyway ?
de: Breite ist kein Vielfaches von 8 Trotzdem fortfahren?
sr: Ширина филма није осми умножак дужине. Да наставим?

source: Filter init failed
de: Filterinitialisierung fehlgeschlagen
sr: Покретање филтера неуспело

source: Reuse the existing log-file ?
de: Bestehende Logdatei wiederverwenden?
sr: Да ли да искористим постојећи дневник измена ?

source: Aborting
de: Abbrechen
sr: Обустави

source: Cannot initialize the video stream
de: Kann den Videostrom nicht initialisieren
sr: Не могу да покренем видео стрим

source: Error while encoding
de: Fehler beim Kodieren
sr: Грешка при енкодирању

source: KeyFrame error
de: Fehler bei Schlüsselbild
sr: Грешка у кључном кадру

source: The beginning frame is not a key frame. Please move the A marker.
de: Das erste Bild ist kein Schlüsselbild. Bitte verschieben Sie die A-Marke.
sr: Почетни кадар није кључни кадар. Померите А маркер.

source: Cannot initialize the audio stream
de: Kann den Audiostrom nicht initialisieren
sr: Не могу да покренем аудио стрим.

source: This is not MPEG compatible
de: Nicht MPEG-kompatibel

source: You can't use the Copy codec.
de: 'Kopieren'-Codec kann nicht verwendet werden.

source: There is no audio track
de: Keine Tonspur vorhanden

source: The first frame is not intra frame
de: Das erste Bild ist kein Intra-Frame

source: Use the &lt;&lt; and the &gt;&gt; buttons to move using Intra frames.
de: Navigieren Sie mit den Schaltflächen &lt;&lt; und &gt;&gt; zwischen den Intra-Frames.

source: Audio track is not suitable
de: Tonspur ist nicht geeignet

source: For VCD, audio must be 44.1 kHz MP2.
de: Bei VCD muss der Ton 44,1-kHz-MP2 sein.

source: For DVD, audio must be 48 kHz MP2(stereo), AC3, DTS or LPCM (stereo).
de: Bei DVD muss der Ton 48-kHz-MP2 (stereo), AC3, DTS oder LPCM (stereo) sein.

source: For DVD, audio must be 48 kHz MP2, AC3 or LPCM.
de: Bei DVD muss der Ton 48-kHz-MP2, AC3 oder LPCM sein.

source: Reuse log file ?
de: Logdatei wiederverwenden?

source: Error in pass 1
de: Fehler im 1. Durchlauf

source: Error in pass 2
de: Fehler im 2. Durchlauf

source: Could not initialize video
de: Video konnte nicht initialisiert werden

source: Could not initialize audio
de: Audio konnte nicht initialisiert werden

source: Select a directory
de: Wählen Sie ein Verzeichnis

source: Toggle
de: Umschalten

source: No Strategy
de: Keine Strategie

source: NTSC converted from PAL
de: Von PAL konvertiertes NTSC

source: menu
de: Menü

source: No data
de: Keine Daten

source: Bitrate Histogram
de: Bitratenhistogramm

source: Default
de: Standard
sr: Подразумевано

source: Progressive
de: Progressiv
sr: Прогресивни

source: Int. TFF
de: Halbbild OFZ

source: Int. BFF
de: Halbbild UFZ

source: Use Xvid Rate Control
de: XviD-Bitratensteuerung nutzen

source: Buffer Size
de: Puffergröße

source: Aspect Ratio
de: Seitenverhältnis
sr: Размера

source: Matrices
de: Matrizen
sr: Матрице

source: Gop Size
de: Bildgruppengröße:

source: Interlacing
de: Zeilensprung
sr: Испреплетани

source: Hour
de: Stunde

source: Minutes
de: Minuten

source: Seconds
de: Sekunden

source: None
de: Kein
sr: Ништа

source: Full
de: Voll

source: MB Comparison
de: MB-Vergleich

source: Fewest bits (vhq)
de: Wenigsten Bits (SHQ)

source: Min Qz
de: Min. Qs

source: Max Qz
de: Max. Qs.

source: Max QDiff
de: Max. Qs.-Untersch.

source: 4MV
de: 4BV

source: Number of BFrames
de: Anzahl der B-Frames

source: Quantization type
de: Quantisierungsart

source: Macroblock decision
de: Makroblockentscheidung

source: Filesize tolerance (kb
de: Dateigrößentoleranz (kb):

source: User Interface
de: Benutzeroberfläche
sr: Корисничко окружење

source: Motion Estimation
de: Bewegungsschätzung

source: Quantization
de: Quantisierung
sr: Квантизација

source: Rate Control
de: Bitratensteuerung

source: _Filter strength:
de: _Filterstärke:

source: Swap U&V
de: U&V vertauschen

source: Use systray while encoding
de: Während des Kodierens in den Systemabschnitt minimieren

source: Accept non standard audio frequency for DVD
de: Nicht standardisierte Ausgabefrequenzen für DVD-Ausgabe erlauben

source: Use lavcodec mpeg2 decoder
de: Libavcodec-MPEG-Decoder benutzen

source: Create openDML file
de: openDML-Datei erstellen

source: Automatically index mpeg files
de: MPEG-Dateien automatisch indizieren

source: Automatically swap A and B if A>B
de: A und B automatisch vertauschen, wenn A>B

source: Disable NUV audio sync
de: NUV-Audiosynchronisation deaktivieren

source: Load external filters
de: Externe Filter laden

source: Automatically rebuild index
de: Index automatisch neu aufbauen

source: Automatically remove packed bitstream
de: Gepackten Bitstrom automatisch entfernen

source: Use alternative tag for mp3 in .mp4
de: Alternativen Tag für MP3 in .mp4-Dateien nutzen

source: Gtk (Slow)
de: Gtk (langsam)

source: Xv (Best)
de: Xv (beste)

source: SDL (Good)
de: SDL (gut)

source: Video Display
de: Videoanzeige

source: No alerts
de: Keine Nachrichten
sr: Без упозорења

source: Display only error alerts
de: Nur Fehlernachrichten
sr: Прикажи само упосорења при грешкама

source: Display all alerts
de: Alle Nachrichten anzeigen
sr: Прикажи сва упозорења

source: Message level
de: Nachrichten

source: Volume control
de: Lautstärkeregler

source: No downmixing
de: Nicht heruntermischen

source: Prologic II
de: Pro Logic 2

source: Local Playback Downmixing
de: Lokale Wiedergabe heruntermischen

source: Audio output
de: Audioausgabe

source: Strength:
de: Stärke:

source: Default Postprocessing
de: Standardnachbearbeitung

source: Filter directory
de: Filterverzeichnis

source: Preferences
de: Einstellungen
sr: Поставке

source: Target type
de: Zieltyp

source: Source aspect ratio
de: Seitenverhältnis der Quelle

source: Dest. aspect ratio
de: Seitenverhältnis des Ziels

source: translator-credits
de: CMS

source: Multiplatform video editor
de: Videobearbeitung für mehrere Plattformen
sr: Мултиплатформски видео уређивач

source: Configure codec
de: Codec einrichten
sr: Подешавања кодека

source: Select background picture
de: Wählen Sie das Hintergrundbild
sr: Одабери позадинску слику

source: Animated Menu
de: Animiertes Menü
sr: Анимирани мени

source: BackGround Image :
de: Hintergrundbild:
sr: Позадинска слика

source: NTSC (default is PAL)
de: NTSC (standardmäßig PAL)
sr: NTSC (подразумевано је PAL)

source: Vignette Width
de: Vignettenbreite
sr: Ширина слике

source: Vignette Height
de: Vignettenhöhe
sr: Висина слике

source: <b>General</b>
de: <b>Allgemein</b>
sr: <b>Опште</b>

source: Chapter 1
de: Kapitel 1

source: Chapter 2
de: Kapitel 2

source: Chapter 3
de: Kapitel 3

source: Chapter 4
de: Kapitel 4

source: Chapter 5
de: Kapitel 5

source: Chapter 6
de: Kapitel 6

source: Start frame for this vignette.
de: Startbild für diese Vignette.
sr: Почетнки кадар за ову слику

source: <b>TimeCode</b>
de: <b>Zeitcode</b>
sr: <b>Временски код</b>

source: ASharp by MarcFD
de: ASharp von MarcFD
sr: ASharp изоштравање написао MarcFD

source: Threshold :
de: Schwelle:
sr: Осетљивост

source: Strength :
de: Stärke:
sr: Јачина

source: Block Adaptative :
de: Blockadaptiv:
sr: Прилагођава се блоку :

source: Unknown flag :
de: Unbekannte Option:

source: Audio Processing
de: Tonbearbeitung
sr: Превођење звука

source: DRC
de: Dynamikkompression
sr: Динамички компресор опсега

source: Timeshift
de: Zeitversatz
sr: Померај времена

source: <b>Misc</b>
de: <b>Verschiedenes</b>
sr: <b>Остало</b>

source: <b>Fps convert</b>
de: <b>Bildratenkonvertierung</b>
sr: <b>Промена броја кадрова по секунди</b>

source: Gain
de: Verstärkung
sr: Постигни

source: Automatic ( max is -3dB)
de: Automatisch (maximal ist -3dB)
sr: Аутоматски (највише до -3dB)

source: Manual (db) :
de: Manuell (db):
sr: Ручно (dB) :

source: <b>Gain</b>
de: <b>Verstärkung</b>
sr: <b>Постигни</b>

source: No change
de: Keine Änderung
sr: Без измена

source: Stereo+Center
de: Stereo+Mitte
sr: Стерео+Центар

source: Stereo+Center+Surround
de: Stereo+Mitte+Surround
sr: Стерео+Центар+Сараунд

source: Stereo Front+Stero Rear
de: Quadrophonie
sr: Стерео напред+Стерео позади

source: 5 channels
de: 5 Kanäle
sr: 5 канала

source: Busy
de: Beschäftigt
sr: Заузето

source: Bitrate Calculator
de: Bitratenrechner
sr: Битрејт калкулатор

source: Duration:
de: Dauer:
sr: Трајање:

source: _Medium:
de: _Datenträger:
sr: Средње:

source: Total size (custom)
de: Gesamtgröße (benutzerdefiniert)
sr: Укупна величина (насумично)

source: _Custom size (MB):
de: _Benutzerdefinierte Größe (MB):
sr: Одабрана величина (MB):

source: Output container format
de: Containerformat für die Ausgabedatei
sr: Излазни формат

source: Total size
de: Gesamtgröße
sr: Укупна величина

source: Custom
de: Benutzerdefiniert
sr: Насумично

source: <b>Target</b>
de: <b>Ziel</b>
sr: <b>Мета</b>

source: Track _1:
de: Spur _1:
sr: Трака _1:

source: Audio bitrate in kb/s for track 1 (0 for no audio)
de: Bitrate für Tonspur 1 in kb/s (0 für kein Ton)
sr: Битрејт авука (кбит/сек) за траку 1 (0 за без звука)

source: Track _2:
de: Spur _2:
sr: Трака _2:

source: Audio bitrate in kb/s for track 2 (optional)
de: Bitrate für Tonspur 2 in kb/s (optional)
sr: Битрејт авука (кбит/сек) за траку 2 (опционо)

source: Audio size (MB):
de: Audiogröße (MB):
sr: Величина звука (MB):

source: Video size (MB):
de: Videogröße (MB):
sr: Величина видеа (MB)

source: Total size (MB):
de: Gesamtgröße (MB):
sr: Укупна величина (MB):

source: Bits per pixel:
de: Bits pro Pixel:
sr: Бита по пикселу:

source: <b>Result</b>
de: <b>Ergebnis</b>
sr: <b>Резултат</b>

source: U Shift :
de: U-Verschiebung:
sr: У померај

source: V Shift :
de: V-Verschiebung:
sr: В померај

source: <b>Preview</b>
de: <b>Vorschau</b>

source: Chroma Noise Reduction 2
de: Chrominanzrauschminderung 2
sr: Умањење шума сигнала боје (CNR2)

source: <b>Scene change Treshold</b>
de: <b>Schwelle für Szenenänderung</b>
sr: <b>Осетљивост на промену сцене</b>

source: Sensibility
de: Empfindlichkeit
sr: Осетљивост

source: <b>Settings</b>
de: <b>Einstellungen</b>
sr: <b>Поставке</b>

source: Use also chroma to detect scene change
de: Chroma auch zur Erkennung von Szenenänderungen verwenden
sr: Такође користи сигнал боја за откривање промене сцене

source: <b>Mode</b>
de: <b>Modus</b>
sr: <b>Мод</b>

source: Select Color
de: Farbe wählen
sr: Одабери боју

source: ColorYuv (From avisynth)
de: ColorYuv (von avisynth)
sr: Yuv боје (из avisynth-а)

source: Contrast
de: Kontrast
sr: Контраст

source: Brightness
de: Helligkeit
sr: Осветљеност

source: <b>Color Correction Matrix</b>
de: <b>Farbkorrekturmatrix</b>
sr: <b>Матрица за исправку боја</b>

source: <b>Matrix Warning :</b> all above values are normalized to 256!
de: <b>Matrixwarnung:</b> alle obigen Werte sind auf 256 normalisiert!
sr: <b>Упозорење о матрици :</b> све вредности изнад ће бити уравнотежене на 256!

source: AutoGain
de: Automatische Verstärkung
sr: Аутоматски постигни

source: Display Stats
de: Anzeigestatus
sr: Прикажи статистику

source: AutoWhite
de: AutoWeiß
sr: Аутоматски баланс белог

source: Crop Settings
de: Beschneidung
sr: Подешавање исецања

source: AutoCrop
de: Automatisch
sr: Аутоматски одсеци

source: Reset
de: Zurücksetzen
sr: Поништи

source: Crop Left :
de: Links abschneiden:
sr: Исеци лево:

source: Crop Top:
de: Oben abschneiden:
sr: Исеци горе:

source: Crop Right:
de: Rechts abschneiden:
sr: Исеци десно:

source: Crop Bottom:
de: Unten abschneiden:
sr: Исеци доле:

source: Done : %02d%%
de: Fortschritt: %02d%%
sr: Завршено : %02d%%

source: Encoding in Progress
de: Kodierung im Gange
sr: Енкодирање у току

source: <b><big>Encoding files</big></b>
de: <b><big>Kodiere Dateien</big></b>
sr: <b><big>Филтери за енкодирање</big></b>

source: <b>Phasis:</b>
de: <b>Phase:</b>
sr: <b>Фаза:</b>

source: <b>Frame:</b>
de: <b>Bild:</b>
sr: <b>Кадар:</b>

source: <b>Vid codec:</b>
de: <b>Videocodec:</b>
sr: <b>Видео кодек:</b>

source: <b>Aud Codec:</b>
de: <b>Audiocodec:</b>
sr: <b>Аудио кодек</b>

source: <b>FPS:</b>
de: <b>Bildrate:</b>
sr: <b>Кадрова у секунди:</b>

source: <b>Vid Bitrate:</b>
de: <b>Videobitrate:</b>
sr: <b>Видео битрејт:</b>

source: <b>Quantizer:</b>
de: <b>Quantisierer:</b>
sr: Квантизер

source: <b>Video Size:</b>
de: <b>Videogröße:</b>
sr: <b>Величина видеа:</b>

source: <b>Audio Size:</b>
de: <b>Audiogröße:</b>
sr: <b>Величина звука</b>

source: <b>Total Size:</b>
de: <b>Gesamtgröße</b>
sr: <b>Укупна величина:</b>

source: <b>ETA:</b>
de: <b>Restzeit:</b>
sr: <b>Процењено време:</b>

source: 0 h 0 mn 0 s
de: 0 h 0 m 0 s
sr: 0 сата 0 мин 0 сек

source: Pause / Abort
de: Pause / Abbrechen
sr: Пауза / Прекид

source: Brigh_tness:
de: _Helligkeit:
sr: _Осветљеност:

source: _Saturation:
de: _Sättigung:
sr: _Засићење

source: _Contrast:
de: _Kontrast:
sr: Контраст:

source: _Initial:
de: _Anfangs:
sr: _Укупно

source: _Red:
de: _Rot:
sr: _Црвено:

source: _Green:
de: _Grün:
sr: _Зелено:

source: _Blue:
de: _Blau:
sr: _Плаво:

source: _Weight:
de: _Gewichtung:
sr: _Количина

source: Lame command
de: Lame-Befehl
sr: Lame команда

source: Enter parameters (i.e. -b 192 -m s ...)
de: Parameter eingeben (z.B. -b 195 -m s ...)
sr: Унеси параметре (на пример -b 192 -m s ...)

source: Hue/Saturation
de: Farbton/Sättigung

source: <b>Hue:</b>
de: <b>Farbton:</b>

source: <b>Saturation:</b>
de: <b>Sättigung:</b>
sr: <b>Засићеност:</b>

source: Continue indexing
de: Indizierung fortsetzen
sr: Настави индексирање

source: Do you want to abort indexing ?
de: Wollen Sie die Indizierung abbrechen?
sr: Да ли желите да прекинете индексирање?

source: Indexing...
de: Indiziere...
sr: Индексирам...

source: Time left :
de: Restzeit:
sr: Преостло време :

source: Timecode :
de: Zeitcode :

source: Indexing :
de: Indiziere:
sr: Индексирам:

source: Ready
de: Bereit
sr: Спремно

source: Succeeded
de: Erfolgreich
sr: Успешно

source: Failed
de: Fehlgeschlagen
sr: Неуспело

source: Deleted
de: Gelöscht
sr: Уклоњено

source: Running
de: Läuft
sr: У току

source: Job Name
de: Auftragsname
sr: Име задатка

source: Started at
de: Gestartet um
sr: Започето у

source: Finished at
de: Beendet um
sr: Завршено у

source: Sure!
de: Sicher!
sr: Да

source: Delete ALL jobs
de: ALLE Aufträge löschen
sr: Уклони све задатке

source: Are you sure you want to delete all jobs ?
de: Sind Sie sicher, dass Sie alle Aufträge löschen wollen?
sr: Да ли сте сигурни да желите да уклоните све задатке?

source: Delete job
de: Auftrag löschen
sr: Уклони задатак

source: Are you sure you want to delete %s job ?
de: Sind Sie sicher, dass Sie Auftrag %s löschen wollen?
sr: Да ли сте сигури да желите да уклоните задатак %s ?

source: Unknown event
de: Unbekanntes Ereignis
sr: Непознат догађај

source: Jobs
de: Aufträge
sr: Задаци

source: Delete All Jobs
de: Alle Aufträge löschen
sr: Уклони све задатке

source: Delete Job
de: Auftrag löschen
sr: Уклони задатак

source: Run all jobs
de: Alle Aufträge ausführen
sr: Покрени свезадатке

source: Run Job
de: Auftrag ausführen
sr: Покрени задатак

source: Select video to write
de: Video speichern unter
sr: Одабери видео за упис

source: Invalid filename
de: Ungültiger Dateiname
sr: Погрешно име датотеке

source: Please select or enter a valid filename
de: Bitte wählen oder geben Sie einen gültigen Dateinamen an
sr: Одаберите или упишите исправно име датотеке

source: Invalid jobname
de: Ungültiger Auftragsname
sr: Погрешно име задатка
