Repository: BackupTheBerlios/avidemux-svn
Catalog: branches/avidemux_2.4_branch/po/*.po
Languages: de, sr

source: Enables interlaced frame support - use only if your source contains interlacing artifacts (i.e. fields instead of progressive frames)
de: Aktiviert Unterstützung für Halbbilder - nur zu benutzen, wenn die Quelle Halbbildartefakte aufweist (z.B. Felder anstatt progressive Bilder)
sr: Омогућава подршку испреплетаних кадрова - користи само уколико изворсадржи испреплетане делове (на пример поља уместо напредујућих кадрова)

source: _Greyscale
de: _Schwarzweiß
sr: _Црно-бело

source: Encode in black & white
de: In schwarzweiß kodieren
sr: Енкодирај црно-бело

source: Ca_rtoon mode
de: Car_toonmodus
sr: Мод за _цртани филм

source: Enables special motion estimation features for cartoons/anime
de: Besondere Bewegungsschätzung für Cartoons/Anime
sr: Омогућава специјалне прорачуне покрета за цртане филмове

source: C_hroma optimizer
de: C_hromaoptimierung
sr: Хрома оптимизација

source: Enables a chroma optimizer prefilter
de: Aktiviert den Vorfilter für die Chrominanzoptimierung
sr: Омогућава предфилтер за оптимизацију сигнала боје

source: Turbo Mode
de: Turbomodus
sr: Брзи мод

source: Enables fast 1st pass encoding
de: Aktiviert schnelle Kodierung im 1. Durchlauf
sr: Омогући брз први пролаз

source: Packed bitstream
de: Gepackter Bitstrom
sr: Паковани битстрим

source: Enables Divx like packed vop, DO NOT SET, it is ugly
de: Ermöglicht DivX-artige gepackte VOP, NICHT VERWENDEN, ist hässlich
sr: Омогућава VOP паковање слично као код Divx-а.Не користите ово, ружно је

source: Main
de: Grundeinstellungen
sr: Главно

source: Motion search precision:
de: Präzision der Bewegungssuche:
sr: Прецизност тражења кретања

source: VHQ mode:
de: SHQ-Modus:
sr: VHQ мод

source: Higher settings give higher quality results, at the cost of slower encoding
de: Höhere Werte führen zu höherer Qualität und langsamerer Kodierung
sr: (Видео Високог Квалитета)Више вредности дају бољи квалитет, али је превођење спорије

source: 1 - Very low
de: 1 - Sehr niedrig
sr: 1 - Веома ниско

source: 2 - Low
de: 2 - Niedrig
sr: 2 - Ниско

source: 3 - Medium
de: 3 - Mittel
sr: 3 - Средње

source: 4 - High
de: 4 - Hoch
sr: 4 - Високо

source: 5 - Very high
de: 5 - Sehr hoch
sr: 5 - Веома високо

source: 6 - Ultra high
de: 6 - Ultrahoch
sr: 6 - Највише

source: VHQ enables an additional search process to increase quality
de: SHQ aktiviert einen zusätzlichen Suchvorgang, um die Qualität zu erhöhen
sr: VHQ (Видео Високог Квалитета) омогућава додатни ниво претраживањаради повећање квалитета

source: 0 - Off
de: 0 - Aus
sr: 0 - Искључено

source: 1 - Mode decision
de: 1 - Modusentscheidung
sr: 1 - Одређено модом

source: 2 - Limited search
de: 2 - Beschränkte Suche
sr: 2 - Ограничено претраживање

source: 3 - Medium search
de: 3 - Durchschnittliche Suche
sr: 3 - Средњи ниво претраживања

source: 4 - Wide search
de: 4 - Ausführliche Suche
sr: 4 - Широко претраживање

source: C_hroma motion
de: C_hromabewegung
sr: _Кретање сигнала боје

source: Use chroma information to estimate motion
de: Chromainformationen für die Bewegungsschätzung verwenden
sr: Користи информације о сигналу боје за процену кретања

source: _4MV
de: _4BV

source: Use 4 motion vectors per macroblock, might give better compression
de: Vier Bewegungsvektoren pro Makroblock benutzen, könnte die Kompression erhöhen
sr: Користи 4 вектора кретања по макроблоку.Може да резултује бољом компресијом

source: I-frame interval - Min:
de: Min. I-Frame-Intervall:
sr: Интервал И кадра - Мин

source: Minimum space between I-frames, 1 will disable forced I-frame spacing
de: Minimaler Abstand zwischen I-Frames, 1 deaktiviert Erzwingung von I-Frame-Abständen
sr: Минимално места између И кадара. 1 искључује приморано заузеће И кадра

source: Maximum number of frames allowed between I-frames
de: Maximale Anzahl an Bildern zwischen I-Frames
sr: Највећи број кадрова дозвољених између И кадрова

source: Number of B-frames:
de: Anzahl der B-Frames:
sr: Број Б кадрова

source: Maximum number of sequential B-frames (when set to 0, the original I/P encoder is used)
de: Maximale Anzahl aufeinanderfolgender B-Frames (wenn der Wert auf 0 gesetzt wird, wird der I/P-Encoder benutzt)
sr: Највећи број одвојених Б кадрова (када је 0, оригинално И/П енкодирањеће бити примењено)

source: Use Quarter pixel resolution for a more precise motion estimation
de: Geviertelte Pixel für genauere Bewegungsschätzung
sr: Користи резолуцију четвртине пиксела за прецизнији прорачун покрета

source: Global Motion Compensation can save bits on camera pans, zooming and rotation
de: Global Motion Compensation (Kompensation globaler Bewegung) kann bei Kameraschwenks, Zooms und Drehungen Bits sparen

source: _BVHQ
de: _BSHQ

source: Produces nicer-looking B-frames
de: Erzeugt besseraussehende B-Frames
sr: Производи лепше Б кадрове

source: As input
de: Wie Eingang
sr: Као и улаз

source: Get PAR from input video file
de: PSV vom Eingangsvideo beziehen
sr: Узми PAR из улазне видео датотеке

source: Pixel Width
de: Pixelbreite
sr: Ширина пиксела

source: Pixel Height
de: Pixelhöhe
sr: Висина пиксела

source: Pixel Aspect Ratio
de: Pixelseitenverhältnis
sr: Размера пиксела:

source: Quantization type:
de: Quantisierungsart:
sr: Тип квантизације:

source: H.263 quantizers smooth the picture (useful at lower bitrates)
de: H.263-Quantisierer glätten das Bild (nützlich bei geringeren Bitraten)
sr: H.263 квантизер замућује слику (корисно за ниже битрејтове)

source: MPEG quantizers (slightly slower) produce sharper picture (useful at higher bitrates)
de: MPEG-Quantisierer (geringfügig langsamer) erzeugen ein schärferes Bild (nützlich bei höheren Bitraten)
sr: MPEG квантизер (незнатно спорији) производи оштрију слику(корисно за више битрејтове)

source: _Custom Matrix
de: _Benutzerdefinierte Matrix
sr: _Произвољна матрица

source: Load Custom Matrix:
de: Matrix laden:
sr: Учитај произвољну матрицу

source: I-frame quantizer - Min:
de: I-Frame-Quantisierer - Min:
sr: Квантизер И кадра - Мин

source: P-frame quantizer - Min:
de: P-Frame-Quantisierer - Min:
sr: Квантизер П кадра - Мин

source: B-frame quantizer - Min:
de: B-Frame-Quantisierer - Min:
sr: Квантизер Б кадра - Мин

source: Minimum quantizer allowed for I-frames
de: Geringster erlaubter Quantisierer für I-Frames
sr: Најмањи квантизер дозвољен за И кадар

source: Minimum quantizer allowed for P-frames
de: Geringster erlaubter Quantisierer für B-Frames
sr: Најмањи квантизер дозвољен за П кадар

source: Minimum quantizer allowed for B-frames
de: Geringster erlaubter Quantisierer für B-Frames
sr: Најмањи квантизер дозвољен за Б кадар

source: Maximum quantizer allowed for I-frames
de: Höchster erlaubter Quantisierer für I-Frames
sr: Највећи квантизер дозвољен за И кадар

source: Maximum quantizer allowed for P-frames
de: Höchster erlaubter Quantisierer für P-Frames
sr: Највећи квантизер дозвољен за П кадар

source: Maximum quantizer allowed for B-frames
de: Höchster erlaubter Quantisierer für B-Frames
sr: Највећи квантизер дозвољен за Б кадар

source: Quantizer restrictions
de: Beschränkungen des Quantisierers
sr: Ограничења квантизера

source: _Trellis quantization
de: _Trellis-Quantisierung
sr: _Трелис квантизација

source: I-frame boost (%):
de: größere I-Frames (%)
sr: Подизање И кадра (%):

source: I-frames closer than ... frames...
de: I-Frames näher als ... Bilder...
sr: И кадрови ближе него... кадрови...

source: ...are reduced by (%):
de: ...werden reduziert um (%):
sr: ...су смањени за (%):

source: A value of 20 will give 20% more bits to every I-frame
de: Ein Wert von 20 weist jedem I-Frame 20% mehr Bits zu

source: I-frames appearing in the range below this value will be treated as consecutive keyframes
de: I-Frames, die im unten stehenden Bereich auftreten, werden als aufeinanderfolgende Schlüsselbilder behandelt
sr: И кадрови који се појављују у опсегу испод ове вредности ће бититретирани као consecutive кључни кадрови

source: Reduction of bitrate for the first consecutive I-frames. The last I-frame will get treated normally
de: Reduktion der Bitrate für das erste folgende I-Frame. Das letzte I-Frame wird normal behandelt
sr: Смањење битрејта за први consecutive И кадар. Последњи И кадарће бити третиран нормално

source: Two pass tuning
de: Abstimmung für 2 Durchläufe
sr: Подешавање другог пролаза

source: High bitrate scenes (%):
de: Szenen mit hoher Bitrate (%):
sr: Сцене са високим витрејтом (%):

source: Low bitrate scenes (%):
de: Szenen mit niedriger Bitrate (%):
sr: Сцене са ниским битрејтом (%):

source: Overflow control strength (%):
de: Überlaufsteuerungsstärke (%):

source: The higher this value, the more bits get taken from frames larger than the average size, and redistributed to others
de: Je höher dieser Wert ist, desto mehr Bits werden von überdurchschnittlich großen Bildern genommen und auf andere verteilt
sr: Што је вредност већа, више више битова ће бити узето из кадрова већих одпросећне величине и бити дато осталима

source: The higher this value, the more bits get assigned to frames below the average frame size
de: Je höher dieser Wert ist, desto mehr Bits werden Bildern unterdurchschnittlicher Größe zugewiesen
sr: Што је вредност већа, више битова ће бити узето за кадровемање од просечне величине кадра

source: Curve compression
de: Kurvenkompression
sr: Компресиона крива

source: Second Pass
de: Zweiter Durchlauf
sr: Други пролаз

source: The filter is already partial
de: Der Filter wird schon nur abschnittsweise angewandt

source: Load set of filters
de: Filtersatz laden

source: Nothing to save
de: Nichts zum Speichern vorhanden

source: Save set of filters
de: Filtersatz speichern

source: Add Video Filter
de: Videofilter hinzufügen

source: Colors
de: Farbe

source: Sharpen/Blur
de: Schärfe/Unschärfe

source: Subtitles
de: Untertitel

source: Miscellaneous
de: Verschiedenes

source: Video Filter Manager
de: Videofilterverwaltung

source: Open filter list [Ctrl-O]
de: Filterliste öffnen [Strg-O]

source: Save filter list [Ctrl-S]
de: Filterliste speichern [Strg-S]

source: Save Script
de: Skript speichern

source: Save as script [Ctrl-J]
de: Als Skript speichern [Strg-J]

source: DVD Res
de: DVD-Aufl.

source: DVD resolution [Ctrl-1]
de: DVD-Auflösung [Strg-1]

source: Half D1 Res
de: Halbe D1-Aufl.

source: Half D1 resolution [Ctrl-2]
de: Halbe D1-Auflösung [Strg-2]

source: SVCD Res
de: SVCD-Aufl.

source: SVCD resolution [Ctrl-3]
de: SVCD-Auflösung [Strg-3]

source: VCD Res
de: VCD-Aufl.

source: VCD resolution [Ctrl-4]
de: VCD-Auflösung [Strg-4]

source: Transform
de: Transformieren

source: Noise
de: Rauschen

source: Sharpness
de: Schärfe

source: Misc
de: Verschiedene

source: External
de: Extern

source: Add selected filter to the Active Filters list
de: Filter zur Liste der aktiven Filter hinzufügen

source: <b>Available Filters</b>
de: <b>Verfügbare Filter</b>

source: Remove filter
de: Filter entfernen

source: Move filter down
de: Filter nach unten verschieben

source: Move filter up
de: Filter nach oben verschieben

source: P_artial
de: _Abschnitt

source: Apply the current filter only to a part of the file
de: Den aktuellen Filter nur auf einen Teil der Datei anwenden

source: Configure filter
de: Filter konfigurieren
sr: Подеси филтер

source: C_onfigure
de: _Konfigurieren
sr: _Подеси

source: <b >Active Filters</b>
de: <b>Aktive Filter</b>

source: _Preview
de: _Vorschau

source: Video Filters
de: Videofilter

source: VCD res
de: VCD-Aufl.

source: SVCD res
de: SVCD-Aufl.

source: DVD res
de: DVD-Aufl.

source: Half D1 res
de: Halbe D1-Aufl

source: Save as script
de: Als Skript speichern

source: Input
de: Eingang
sr: Улаз

source: Output
de: Ausgabe
sr: Излаз

source: Side
de: Seite

source: Top
de: Oberes

source: Separate
de: Getrennt

source: Frame:%c(%02d)
de: Bild: %c(%02d)
sr: Кадар:%c(%02d)

source: _File
de: _Datei
sr: _Датотека

source: _Open...
de: _Öffnen...
sr: _Отвори...

source: _Append...
de: _Anfügen...
sr: _Додај...

source: _Save
de: _Speichern
sr: _Сачувај

source: Save _Video...
de: _Video speichern...
sr: Сачувај _видео...

source: Save _BMP Image...
de: _BMP-Bild speichern
sr: Сачувај BMP слику

source: Save _JPEG Image...
de: _JPEG-Bild speichern
sr: Сачувај JPEG слику

source: Save _Selection as JPEG images...
de: _Auswahl als JPEG-Bilder speichern
sr: Сачувај маркирано као JPEG слике

source: Save _Project
de: _Projekt speichern
sr: Сачувај _пројекат

source: Save P_roject As...
de: P_rojekt speichern unter...
sr: Сачувај пројекат _као...

source: _Load/Run Project...
de: Projekt _laden
sr: _Учитај/Покрени пројекат...

source: A_dd to Joblist...
de: Zur Auftragsliste _hinzufügen
sr: Дода_ј у листу послова...

source: Show _Joblist
de: _Auftragsliste anzeigen
sr: Прикажи _листу послова

source: Proper_ties
de: Eigenschaf_ten
sr: Oсо_бине

source: AVI _Muxer Options
de: AVI-_Multiplexer

source: _Quit
de: _Beenden
sr: _Изађи

source: _Edit
de: _Bearbeiten
sr: _Уређивање

source: _Reset Edits
de: _Bearbeitungen zurücksetzen
sr: Поништи уре_ђивања

source: Cu_t
de: _Ausschneiden
sr: _Исеци

source: _Copy
de: _Kopieren
sr: _Умножи

source: _Paste
de: Ein_fügen
sr: У_баци

source: _Delete
de: _Löschen
sr: _Обриши

source: Set Marker _A
de: Marke _A setzen
sr: Постави маркер _А

source: Set Marker _B
de: Marke _B setzen
sr: Постави маркер _Б

source: Pre_ferences
de: _Einstellungen
sr: _Поставке

source: _View
de: An_sicht
sr: П_реглед

source: _Main Toolbar
de: _Hauptwerkzeugleiste
sr: _Главна трака са алатима

source: _A/V Sidebar
de: _A/V-Leiste
sr: А/В _трака

source: _Decoder Options
de: _Dekoderoptionen
sr: _Опције декодера

source: _Postprocessing
de: _Nachbearbeitung
sr: _Накнадно процесирање

source: Select postprocessing level
de: Nachbearbeitungsstärke festlegen
sr: Одабери ниво накнадног процесирања

source: P_review
de: V_orschau
sr: П_реглед

source: Display _Output
de: _Ausgabe anzeigen
sr: Прикажи _излаз

source: _Frame Rate
de: Bild_rate
sr: _Учесталост кадрова

source: Fil_ters
de: Fil_ter
sr: _Филтери

source: _Main Track
de: _Primärspur
sr: _Главна трака

source: _Second Track
de: _Sekundärspur
sr: _Споредна трака

source: S_ave...
de: S_peichern
sr: _Сачувај...

source: _Filters
de: _Filter
sr: _Филтери

source: _Tools
de: _Werkzeuge
sr: Ала_ти

source: _Calculator
de: _Rechner
sr: _Калкулатор

source: _Rebuild Frames (I & B)
de: Frames _neu aufbauen (I & B)
sr: _Ре-изгради кадрове (И и Б)

source: C_heck Frames (slow)
de: Bilder _prüfen (langsam)
sr: _Провери кадрове (споро)

source: _Bitrate Histogram
de: _Bitratenhistogramm
sr: _Хистограм битрејта

source: _Scan for Black Frames...
de: Schwarze Bilder _suchen...
sr: Нађи _црне кадрове...

source: _Go
de: _Springe zu
sr: Иди _на

source: _Play/Stop
de: _Abspielen/Pause
sr: _Пусти/Заустави

source: P_revious Frame
de: Vo_rheriges Bild
sr: Прет_ходни кадар

source: _Next Frame
de: _Nächstes Bild
sr: Наре_дни кадар

source: Pr_evious Intra Frame
de: Vorh_eriges Intra-Frame
sr: Претходни _Intra кадар

source: Next _Intra Frame
de: Nächstes _Intra-Frame
sr: Наредни I_ntra кадар

source: Previou_s Black Frame
de: _Vorheriges schwarzes Bild
sr: Претходни _црни кадар

source: Ne_xt Black Frame
de: Nächstes _schwarzes Bild
sr: Наредни ц_рни кадар

source: _First Frame
de: _Erstes Bild
sr: _Први кадар

source: _Last Frame
de: _Letztes Bild
sr: По_следњи кадар

source: Go to Marker _A
de: Gehe zu Marke _A
sr: Иди на маркер _А

source: Go to Marker _B
de: Gehe zu Marke _B
sr: Иди на маркер _Б

source: _Jump to Frame...
de: Springe zu B_ild
sr: Скочи на _кадар...

source: Jump to _Time...
de: Springe zu _Zeit
sr: Скочи на _време...

source: _Help
de: _Hilfe
sr: _Помоћ

source: _About
de: _Über
sr: _О програму

source: Show builtin support
de: Integrierte Unterstützung
sr: _Испиши подржано...

source: Open a file
de: Eine Datei öffnen
sr: Отвори датотеку

source: Save the file
de: Die Datei speichern
sr: Сачувај датотеку

source: Audio/video file information
de: Dateiinformationen Audio/Video
sr: Информација о Аудио/Видео датотеци

source: Calculator
de: Rechner
sr: Калкулатор

source: Bitrate/size calculator
de: Bitraten-/Größenrechner
sr: Калкулатор битрејт/величина

source: Copy
de: Kopieren
sr: Без измене

source: Filters
de: Filter
sr: Филтери

source: Video filters
de: Videofilter
sr: Видео филтери

source: Audio filters
de: Audiofilter
sr: Аудио филтери

source: Shift:
de: Versatz:
sr: Помери:

source: Enable time shift
de: Zeitversatz aktivieren
sr: Омогући померај времена

source: Audio/video time shift (ms)
de: Audio/Video-Zeitversatz (ms)
sr: Аудио/видео временки померај (мсек)

source: <b>Selection</b>
de: <b>Auswahl</b>
sr: <b>Обележено</b>

source: Go to marker A
de: Springe zu Marke A
sr: Иди на маркер А

source: Go to marker B
de: Springe zu Marke B
sr: Иди на маркер Б

source: Play
de: Abspielen
sr: Пусти

source: Previous frame
de: Vorheriges Bild
sr: Претходни кадар

source: Next frame
de: Nächstes Bild
sr: Наредни кадар

source: Previous keyframe
de: Vorheriges Schlüsselbild
sr: Претходни кључни кадар

source: Next keyframe
de: Nächstes Schlüsselbild
sr: Наредни кључни кадар

source: Selection: start
de: Anfang der Auswahl
sr: Овележавање: почетак

source: Selection: end
de: Ende der Auswahl
sr: Овележавање: крај

source: Previous black frame
de: Vorheriges schwarzes Bild
sr: Претходни црни кадар

source: Next black frame
de: Nächstes schwarzes Bild
sr: Наредни црни кадар

source: First frame
de: Erstes Bild
sr: Први кадар

source: Last frame
de: Letztes Bild
sr: Последњи кадар

source: Frame:
de: Bild:
sr: Кадар:

source: Current frame
de: Aktuelles Bild
sr: Тренутни кадар

source: Time:
de: Zeit:
sr: Време:

source: Current time
de: Aktuelle Zeit
sr: Тренутно време

source: Frame: ?
de: Bild: ?
sr: Кадар: ?

source: Incorrect output file
de: Falsche Ausgabedatei

source: Output file error
de: Fehler bei der Ausgabe der Datei

source: Could not open "%s" for writing.
de: Schreibzugriff auf "%s" nicht möglich.

source: Problem loading sub
de: Problem beim Laden der Untertiteldatei

source: Sure ?
de: Sind Sie sich sicher?
sr: Сигурно ?

source: Select SRT to save
de: SRT speichern unter

source: Select Glyoh to save
de: Glyphe speichern unter

source: No glyphs to save
de: Keine Glyphe zum Speichern vorhanden

source: Cannot open directory as a file
de: Verzeichnis kann nicht als Datei geöffnet werden

source: Cannot open "%s".
de: "%s" kann nicht geöffnet werden.

source: Overwrite file ?
de: Datei überschreiben?

source: It could be possible that you try to overwrite an input file!
de: Es könnte möglich sein, dass Sie versuchen, eine andere Eingangsdatei zu überschreiben.

source: Cannot write the file
de: Datei kann nicht geschrieben werden

source: No write access to "%s".
de: Kein Schreibzugriff für "%s".

source: Images
de: Bilder

source: All
de: Alle

source: Alert
de: Warnung

source: Select Directory
de: Verzeichnis auswählen

source: Select File
de: Datei wählen

source: Width and height cannot be 0
de: Breite und Höhe dürfen nicht 0 sein

source: Width and height cannot be odd
de: Breite und Höhe dürfen nicht ungerade sein

source: Could not open subtitle file
de: Untertiteldatei konnte nicht geladen werden

source: Cannot identify subtitle format
de: Format der Untertitel ist nicht zu identifizieren

source: Linear interpolate
de: Linear interpolieren

source: Cubic interpolate
de: Kubisch interpolieren

source: _Subtitle file (ass/ssa)
de: Untertiteldatei (ass/_ssa) :

source: _Line spacing
de: Zei_lenabstand

source: threshold
de: Schwelle

source: If value is smaller than threshold it is considered valid. Smaller value might mean more false positive
de: Wenn der Wert kleiner als die Schwelle ist, wird er als gültig angesehen. Kleinere Werte führen eventuell zu mehr falsch positiven Erkennung

source: noise
de: Rauschen

source: show
de: Anzeigen

source: Replace (interpolate)
de: Ersetzen (interpolieren)

source: Threshold 1
de: Schwelle 1

source: Threshold 2
de: Schwelle 2

source: Bottom
de: Unteres

source: Never
de: Nie
sr: Никада

source: Always
de: Immer

source: None but compute
de: Keine, aber berechnen

source: Process image (not fields)
de: Bild verarbeiten (keine Felder)

source: Strategy
de: Strategie

source: Field Order
de: Feldreihenfolge
sr: Редослед поља

source: Post Processing
de: Nachbearbeitung

source: Try backward
de: Rückwärts versuchen

source: Noise Threshold
de: Rauschschwelle

source: Use Chroma to decide
de: Chroma zum Entscheiden verwenden

source: Show info
de: Info anzeigen

source: Blend
de: Zusammenblenden

source: L_uma threshold:
de: L_umaschwelle:

source: Ch_roma threshold:
de: Ch_romaschwelle

source: _Scene change:
de: _Szenenänderung:

source: Keep nb of frames and fps
de: Bildanzahl und -rate beibehalten

source: Double nb of frames and fps
de: Bildrate und -anzahl verdoppeln

source: Double nb of frames (slow motion)
de: Doppelte Bildanzahl (slow mo)

source: _Field order:
de: _Feldreihenfolge:

source: _Mode:
de: _Modus:

source: _Threshold:
de: _Schwelle:

source: Out
de: Aus

source: Fade out
de: Ausblenden

source: In
de: Ein
sr: Улаз

source: Fade in
de: Einblenden

source: _Fade type:
de: _Blende:

source: _Start frame:
de: _Anfangsbild:

source: _End frame:
de: _Endbild:

source: _Quantizer:
de: _Quantisierer:

source: _Noise:
de: _Rauschen:

source: Smaller means more deinterlacing
de: geringere Werte bedeuten mehr Deinterlacing

source: _Sharp
de: _Scharf

source: Extrapolate better (better not to use it)
de: Besser extrapolieren (lieber nicht benutzen)

source: Show interlaced areas (for test!)
de: Halbbildbereiche anzeigen (zum Test!)

source: Fast
de: Schnell

source: Medium
de: Mittel

source: Slow iterative motion search
de: Langsame iterative Bewegungssuche

source: Extra slow (same as 3+multiple reference frames)
de: Extralangsam (wie 3 + mehrere Referenzbilder)

source: _Field dominance:
de: _Felddominanz:

source: _Horizontal stacking:
de: _Horizontal kacheln:

source: _Vertical stacking:
de: _Vertikal kacheln:

source: _Shrink factor:
de: _Verkleinern um Faktor:

source: _Mask
de: _Maskierung

source: _High Q
de: _HoheQ

source: _Strength:
de: _Stärke:

source: Try reverse
de: Umkehr versuchen

source: _New frame rate:
de: _Neue Bildrate

source: _Blend
de: _Zusammenblenden

source: 90 degrees
de: 90 Grad

source: 180 degrees
de: 180 Grad

source: 270 degrees
de: 270 Grad

source: Angle
de: Winkel

source: _Luma threshold:
de: _Lumaschwelle:

source: C_hroma threshold:
de: C_hromaschwelle

source: Luma Temporal Threshold
de: Zeitliche Lumaschwelle

source: Chroma Temporal Threshold
de: Zeitliche Chromaschwelle

source: Bottom Field first
de: Unteres Feld zuerst

source: Order
de: Reihenfolge

source: Select ecmascript to run
de: Auszuführendes Emacsskript auswählen

source: Obsolete
de: Veraltet

source: Not coded in this version
de: In dieser Version nicht implementiert

source: Select AVI file...
de: AVI-Datei auswählen...

source: Select Avi file to write
de: AVI-Datei speichern unter

source: Select OGM file to write
de: OGM-Datei speichern unter

source: Select workbench to save
de: Projekt speichern unter

source: Select raw file to save
de: Rohdatei speichern unter

source: Select AVI file to append...
de: Wählen Sie die anzuhängende AVI-Datei

source: Select file to save audio
de: Audio speichern unter

source: Select Jpeg sequence to save
de: JPEG-Sequenz speichern unter

source: Select BMP to save
de: BMP speichern unter

source: Select Jpeg to save
de: JPEG speichern unter

source: Select file to save
de: Datei speichern unter

source: Select MP3 to load
de: Wählen Sie die zu ladende MP3-Datei

source: Select AC3 to load
de: Wählen Sie die zu ladende AC3-Datei

source: Select WAV to load
de: Wählen Sie die zu ladende WAV-Datei

source: Select file to save
de: Datei speichern unter

source: Marker A > B
de: Marke A > B
sr: Ознака A > B
