Repository: BackupTheBerlios/avidemux-svn
Catalog: branches/avidemux_2.4_branch/po/*.po
Languages: de, sr

source: Please select or enter a valid jobname
de: Bitte wählen oder geben Sie einen gültigen Auftragsnamen an
sr: Одаберите или упишите исправно име задатка

source: Save Job
de: Auftrag speichern
sr: Сачувај задатак

source: Select the output file
de: Ausgabedatei speichern unter
sr: Одабери излазну датотеку

source: _Browse...
de: _Durchsuchen...
sr: _Изабери...

source: Job name displayed in the job list and used as the script filename
de: Auftragsname, der in der Auftragsliste erscheint und als Dateiname für das Skript dient
sr: Име задатка приказано у листи задатака и коришћено као име скрипте.

source: Filename of the audio/video output
de: Dateiname der Audio/Video-Ausgabe
sr: Име датотеке са звук/видео илазом

source: _Job name:
de: _Auftragsname:
sr: _Име задатка:

source: Output _file:
de: Ausgabe_datei:
sr: Излазна _датотека:

source: Libavcodec Decoder Option
de: Libavcodec Decoder
sr: Опције libavcodec

source: Swap UV
de: UV vertauschen
sr: Замени UV

source: Show motion Vectors
de: Bewegungsvektoren anzeigen
sr: Прикажи векторе покрета

source: Mjpeg Codec settings
de: Mjpeg-Einstellungen
sr: Поставке Mjpeg кодека

source: Swap U & V
de: U & V vertauschen
sr: Замени У и В

source: W
de: B

source: Mpeg2 options
de: MPEG2-Optionen
sr: Mpeg2 опције

source: Quantisation (2-31)
de: Quantisierung (2-31)

source: Maximum bitrate (kbps)
de: Maximale Bitrate (kbps)
sr: Највећи битрејт (кб/сек)

source: <b>Glyphs</b>
de: <b>Glyphen</b>
sr: <b>Карактери</b>

source: # of Glyphs :
de: Glyphenanzahl:
sr: # од карактера

source: # of lines
de: Zeilenanzahl:
sr: # од линија

source: <b>Stats</b>
de: <b>Statistik</b>
sr: <b>Статистика</b>

source: Output Srt
de: Ausgabe-Srt-Datei
sr: Излазни Srt

source: <b>Files</b>
de: <b>Dateien</b>
sr: <b>Датотеке</b>

source: StartOcr
de: Zeichenerkennung starten
sr: Почни ОЦР

source: Current Glyph
de: Aktuelle Glyphe
sr: Тренутни карактер

source: Calibrate
de: Kalibrieren
sr: Калибрација

source: Skip all
de: Alle überspringen
sr: Прескочи све

source: Skip Glyph
de: Glyphe überspringen
sr: Прескочи карактер

source: Ignore glyph
de: Glyphe ignorieren
sr: Игнориши карактер

source: Partial
de: Abschnitt
sr: Делимично

source: Start frame for partial :
de: Anfang des Abschnitts:

source: End frame for partial :
de: Ende des Abschnitts:

source: Configure partialized filter
de: Filter für den Abschnitt konfigurieren

source: Paused
de: Pausiert
sr: Пауза

source: <b>Encoding is paused.</b> You can either resume or Abort it.
de: <b>Die Kodierung ist pausiert.</b> Sie können fortfahren oder sie abbrechen.
sr: <b>Енкодирање је заустављено.</b> Можете или наставити или прекинути енкодирање.</b>

source: Abort
de: Abbrechen
sr: Прекини

source: Resume
de: Fortfahren
sr: Настави

source: Pipe to
de: Umleiten nach
sr: Проследи у

source: Application path/name (/usr/bin/sox...)
de: Pfad/Name der Anwendung (/usr/bin/sox...)
sr: Путања/име до програма (/usr/bin/sox...)

source: Full parameter line
de: Komplette Befehlszeile

source: Preview
de: Vorschau
sr: Преглед

source: No
de: Nein
sr: Не

source: Yes
de: Ja
sr: Да

source: Informations
de: Informationen
sr: Информације

source: Frame Rate
de: Bildrate
sr: Учесталост кадрова

source: # of frames
de: Bildanzahl
sr: # од кадра

source: Video Duration
de: Videodauer
sr: Трајање видеа

source: Image size
de: Bildgröße
sr: Величина слике

source: Packed Bistream
de: Gepackter Bitstrom
sr: Запаковани битстрим

source: <b>Extra Properties</b>
de: <b>Weitere Eigenschaften</b>
sr: <b>Додатна подешавања</b>

source: Channels
de: Kanäle
sr: Канали

source: Frequency
de: Frequenz
sr: Учесталост

source: Audio duration
de: Audiodauer
sr: Трајање аудија

source: Filesystem full / quota exceeded
de: Dateisystem voll / Kontingent überschritten
sr: Систем датотека препун

source: Ignore
de: Ignorieren
sr: Игнориши

source: Retry
de: Nochmal versuchen
sr: Поново пробај

source: Recent files
de: Letzte Dateien
sr: Скорашње датотеке

source: Requantize Option
de: Requantisierung

source: Shrink factor
de: Verkleinerung
sr: Фактор сужења

source: Resize
de: Größe ändern
sr: Промени величину

source: Width
de: Breite
sr: Ширина

source: Height
de: Höhe
sr: Дужина

source: Source :
de: Quelle:
sr: Извор

source: Destination
de: Ziel
sr: Дестинација

source: Error X:
de: Fehler X:
sr: Грешка X:

source: Error Y:
de: Fehler Y:
sr: Грешка Y:

source: 16 round up
de: auf 16 aufrunden

source: Bicubic
de: Bikubisch
sr: Двокубик

source: Subtitle to load
de: Zu ladende Untertitel
sr: Титл за учутавање

source: TTF font to use
de: Wählen Sie die zu benutzende TTF-Schrift
sr: ТТФ словни лик

source: Subtitle selector
de: Untertitelauswahl
sr: Бирање титлова

source: Subtitle file
de: Untertiteldatei
sr: Датотека са титлом

source: Font (TTF)
de: Schrift (TTF)
sr: Словни лик (ТТФ)

source: Encoding
de: Kodierung
sr: Енкодирање

source: Font Size
de: Schriftgröße
sr: Величина слова

source: font
de: Schrift
sr: Словни лик

source: Select color
de: Farbe wählen
sr: Одабери боју

source: Select
de: Auswahl
sr: Одабери

source: Auto split
de: Automatisch teilen
sr: Аутоматски подели

source: Delay in ms
de: Verzögerung in ms
sr: Трајање у мсек

source: Field Order :
de: Feldreihenfolge:
sr: Редослед поља

source: Bottom Field First
de: Unteres Feld zuerst
sr: Најпре доња поља

source: Top Field First
de: Oberes Feld zuerst
sr: Најпре горња поља

source: Interpolate :
de: Interpolieren:
sr: Уметни :

source: Top field (keep bottom)
de: Oberes Feld (unteres behalten)
sr: Горња поља (сачувај доња)

source: Bottom field (keep top)
de: Unteres Feld (oberes behalten)
sr: Доња поља (сачувај горња)

source: Type
de: Art
sr: Тип

source: Cubic Interpolation
de: Kubische Interpolation
sr: Кубик интерполација

source: Modified ELA
de: Modifiziertes ELA
sr: Измењени ELA

source: Kernerl interpolation
de: Kernelinterpolation
sr: Кернел интерполација

source: Modified ELA-2
de: Modifiziertes ELA-2
sr: Измењени ELA-2

source: Use Chroma to evalute
de: Chroma fürs Evaluieren nutzen
sr: Користи сигнал боје за процену

source: Try weave
de: Weave probieren
sr: Прави талас

source: Denoise
de: Entrauschen
sr: Умањење шума

source: Link
de: Binden
sr: Веза

source: No link
de: Nichts
sr: Без везе

source: Full linking
de: Vollständig
sr: Пуна веза

source: Y to UV link
de: Y an UV
sr: веза Y за UV

source: UV to Y link
de: UV an Y
sr: веза UV за Y

source: Sharp :
de: Scharf:
sr: Оштро :

source: AP type
de: Artefaktschutz:
sr: AP тип

source: Evaluate ALL frames
de: ALLE Bilder evaluieren
sr: Процени све кадрове

source: 0 (read manual)
de: 0 (Anleitung lesen)
sr: 0 (прочитај упутство)

source: 1 (read manual)
de: 1 (Anleitung lesen)
sr: 1 (прочитај упутство)

source: 2 (read manual)
de: 2 (Anleitung lesen)
sr: 2 (прочитај упутство)

source: motion Threshold, Luma
de: Bewegunsschwelle, Luma
sr: осетљивост кретања, осветљеност

source: motion Threshold, Chroma
de: Bewegungsschwelle, Chroma
sr: осетљивост кретања, сигнал боја

source: Artefact Protection threshold
de: Schwelle für Artefaktschutz
sr: Осетљивост за заштиту од артефакта

source: Select Vob file to scan
de: Wählen Sie die zu scannende Vob-Datei
sr: Одабери Vob датотеку за скенирање

source: Select ifo file to use
de: Wählen Sie die zu nutzende Ifo-Datei
sr: Одабери коју ifo датотеку да користим

source: Select vobsub to write
de: Vobsub speichern unter
sr: Одабери vobsub за упис

source: Invalid vobname
de: Ungültiger Vobname
sr: Погрешно vob име

source: Please select or enter a valid vob name
de: Bitte wählen oder geben Sie einen gültigen Vob-Namen ein
sr: Одаберите или упишите исправно vob име

source: Invalid ifo
de: Ungültige ifo
sr: Погрешан ifo

source: Please select or enter a valid ifo file
de: Bitte wählen oder geben Sie einen gültigen Ifo-Namen ein
sr: Одаберите или упишите исправну ifo датотеку

source: Invalid vobsubname
de: Ungültiger Vobsubname
sr: Погрешно vobsub име

source: Please select or enter a valid vobsub file
de: Bitte wählen oder geben Sie eine gültige Vobsubdatei ein
sr: Одаберите или упишите исправно vobsub име

source: Vob to Vobsub
de: Vob nach Vobsub
sr: Vob у Vobsub

source: Configure
de: Konfigurieren
sr: Поставке

source: Select .idx file
de: IDX-Datei auswählen
sr: Одабери .idx датотеку

source: VobSub Settings
de: VobSub-Einstellungen
sr: VobSub поставке

source: Select .idx
de: .idx wählen
sr: Одабери .idx

source: Select Language :
de: Sprache auswählen:
sr: Одабери језик

source: Select Sub
de: Untertitel auswählen
sr: Одабери Sub

source: Extra Shrink Factor :
de: Zusätzlich verkleinern um:
sr: Додатни фактор сужења

source: Shift (ms) :
de: Versatz (ms):
sr: Помери (мсек)

source: Extra Settings
de: Zusätzliche Einstellungen
sr: Додатна подешавања

source: X264 configuration
de: x264-Konfiguration
sr: X264 подешавања

source: Encoding Mode:
de: Kodierung:
sr: Режим енкодирања:

source: Entry input for target file size or bitrate
de: Geben Sie die Zielgröße oder -bitrate ein

source: Quantizer (0-51):
de: Quantisierer (0-51):
sr: Квантизер (0-51):

source: Constant Quantizer - Each frame will the same compression. Low numbers equal higher quality while high numbers equal lower quality
de: Konstanter Quantisierer - Jedes Bild wird gleich stark komprimiert. Niedrige Werte entsprechen einer höheren Qualität, höhere Werte einer niedrigeren Qualität
sr: Константни квантизер - Сваки кадар ће имати исту компресију. Ниже вредностидају виши квалитет док више вредности дају мањи квалитет

source: Target Size:
de: Zielgröße:
sr: Излазна величина

source: Single Pass - Quality Quantizer (Average)
de: Ein Durchlauf - durchschnittlicher Quantisierer
sr: Један пролаз - Квантизер (Просек)

source: Single Pass - Quality Quantizer (Constant)
de: Ein Durchlauf - konstanter Quantisierer
sr: Један пролаз - Квантизер (Константно)

source: Single Pass - Bitrate (Average)
de: Ein Durchlauf - durchschnittliche Bitrate
sr: Један пролаз - Битрејт (Просек)

source: Two Pass - File Size
de: Zwei Durchläufe - Dateigröße
sr: Два пролаза - Коначна величина

source: Two Pass - Average bitrate
de: Zwei Durchläufe - Durchschnittliche Bitrate
sr: Два пролаза - Просечан битрејт

source: Method
de: Methode
sr: Метода

source: 1 - Extremely Low (Fastest)
de: 1 - Extrem gering (am schnellsten)
sr: 1 - Најниже (Најбрже)

source: 2 - Very Low
de: 2 - Sehr gering
sr: 2 - Веома ниско

source: 3 - Low
de: 3 - Gering
sr: 3 - Ниско

source: 4 - Medium
de: 4 - Mittel
sr: 4 - Средње

source: 5 - High (Default)
de: 5 - Hoch (Standard)
sr: 5 - Високо (Подразумевано)

source: 6 - Very High
de: 6 - Sehr hoch
sr: 6 - Веома високо

source: 6B - Very High (RDO on Bframes)
de: 6B - Sehr hoch (RDO bei B-Frames)
sr: 6Б - Веома високо (RDO на Б кадровима)

source: 7 - Ultra High
de: 7 - Ultrahoch
sr: 7 - Највише

source: 7B - Ultra High (RDO on Bframes)
de: 7B - Ultrahoch (RDO bei B-Frames)
sr: 7Б - Највише (RDO на Б кадровима)

source: Diamond search
de: Rhombische Suche

source: Hexagonal search
de: Hexagonale Suche

source: Exhaustive search
de: Vollständige Suche

source: Set how many previous frames can be referenced by a P/B-frame. Numbers above 5 do not seem to improve quality greatly. Numbers are 3 to 5 are recommended
de: Stellt ein, wieviele vorhergehende Bilder von einem P-/B-Frame referenziert werden dürfen. Werte über 5 scheinen die Qualität nicht großartig zu verbessern. Werte von 3 bis 5 werden empfohlen.
sr: Намести колико претходних кадрова може бити повезано од стране П/Б кадра. Бројевиизнад 5 изгледа да не унапређују знатно квалитет. Бројеви од 3 до 5 су препорулјиви

source: Max. Ref. frames
de: Max. Referenzbilder

source: Range
de: Bereich
sr: Опсег

source: Chroma ME
de: Chroma BS
sr: Сигнал боје ME

source: Uses chroma (color) components for motion for compression and helps the quality
de: Chromaanteile (Farbe) für die Bewegungsschätzung verwenden; verbessert die Qualität
sr: Користи компоненте за кретање сигнала боје за компресију и помаже квалитету.

source: Mixed Refs
de: Gemischte Ref

source: Interlace
de: Zeilensprung

source: Encode interlaced
de: Halbbildkodierung aktivieren

source: <b>Motion Estimation</b>
de: <b>Bewegungsschätzung</b>
sr: <b>Одређивање покрета</b>

source: Enforce the size of a decoded pixel decoded to a certain value. Leave this at 1:1 for non-anamorphic video
de: Einen Bildpunkt in einer bestimmten Größe dekodieren. Für nicht-anamorphes Video bei 1:1 belassen.

source: Predefined Aspect Ratios
de: Vordefiniertes Seitenverhältnis

source: Set a common predefined aspect ratio
de: Ein Seitenverhältnis voreinstellen

source: <b>Sample Aspect Ratio (A/R)</b>
de: <b>Seitenverhältnis</b>

source: Lossless compression method which usually improves the bitrate usage by 15% (especially on high bitrate). Helps the quality a lot but is slower.
de: Verlustfreie Kompressionsmethode, die Bitrate um 15% verringert (besonders bei hohen Bitraten). Gut für die Qualität, ist aber etwas langsamer.
sr: Компресија без губљења података која обично унапређује коришћење битрејта за 15%(посебно на високим битрејтовима). Даје много бољи квалитет али је спорије.

source: Use rate distortion quantization to find optimal encoding for each block. Level 0 equals disabled, level 1 equals normal and level 2 equals high
de: Rate-Distortion-Quantisierung benutzen, um die beste Kodierung für jeden Block zu bestimmen. Level 0 für deaktiv, Level 1 für normal und Level 2 für hoch.

source: Noise Reduction
de: Rauschminderung
sr: Умањење шума

source: Set the amount of noise reduction
de: Die Stärke der Rauschminderung
sr: Одабери ниво умањења шума

source: <i>Threshold</i>
de: <i>Schwelle</i>
sr: <i>Осетљивост</i>

source: <i>Strength</i>
de: <i>Stärke</i>
sr: <i>Јачина</i>

source: <b>Misc. Options</b>
de: <b>Verschiedene Optionen</b>
sr: <b>Остале опције</b>

source: Motion & Misc
de: Bewegung & Versch
sr: Кретање и остало

source: 8x8 Transform
de: 8x8-Transformierung
sr: 8x8 трансформација

source: 8x8, 8x16 and 16x8 P-frame search
de: 8x8-, 8x16- und 16x8-P-Frame-Suche
sr: 8x8, 8x16 и 16x8 претрага П кадра

source: Improve the P-frame quality
de: P-Frame-Qualität verbessern
sr: Унапреди квалитет П кадра

source: 8x8, 8x16 and 16x8 B-frame search
de: 8x8-, 8x16- und 16x8- B-Frame-Suche
sr: 8x8, 8x16 и 16x8 претрага Б кадра

source: Improve the B-frame quality
de: B-Frame-Qualität verbessern
sr: Унапреди квалитет Б кадра

source: 4x4, 4x8 and 8x4 P-frame search
de: 4x4-, 4x8- und 8x4-P-Frame-Suche
sr: 4x4, 4x8 и 8x4 претрага П кадра

source: Further improve the P-frame quality
de: Weitere Verbesserung der P-Frame-Qualität
sr: Још унапреди квлитет П кадра

source: Enable DCT Intra block search to improve quality
de: DCT-Intrablocksuche aktivieren, um die Qualität zu erhöhen

source: <b>Partition Macroblocks</b>
de: <b>Makroblöcke unterteilen</b>

source: Bias
de: Beinflussung

source: Increase / decrease probability for how often B-frames are used. Will not violate the maximum consecutive frame limit
de: Wahrscheinlichkeit erhöhen/verringern, dass B-Frames öfter genutzt werden. Verstößt nicht gegen die Grenze der aufeinanderfolgenden Frames.

source: Set the maximum number of consecutive B-frames. This defines how many duplicate frames can be droped. Numbers 2 to 5 are recommended. This greatly improves the use of bitrate and quality
de: Maximale Anzahl aufeinanderfolgender B-Frames. Legt fest, wieviel doppelte Bilder ausgelassen werden können. Werte von 2 bis 5 sind empfohlen. Verbessert die Bitratenausnutzung und Qualität erheblich.

source: Max Consecutive
de: Max. aufeinanderfolgende

source: Bidirectional ME
de: Bidirektionale BS

source: Jointly optimize both Motion Vector's in B-frames. This will improve quality but take more time for encoding
de: Beide Bewegungsvektoren in B-Frames optimieren. Erhöht die Qualität, aber auch die Zeit zum Kodieren.

source: Adaptative DCT
de: Adaptive DCT

source: Use fewer B-frame if needed. This is always recommended. If not enabled, the codec will always use the maximum number of consecutive B-frames
de: Weniger B-Frames benutzen, falls nötig. Ist immer zu empfehlen. Falls deaktiviert, produziert der Codec immer die maximale Anzahl an B-Frames

source: Use as reference
de: Als Referenz benutzen

source: Allow B-frames to make references non-linearly to another B-frame (instead of creating a duplicate copy)
de: Ermöglicht es B-Frames, nichtlinear auf andere B-Frames zu referenzieren (anstatt ein Duplikat zu erstellen)

source: Temporal
de: Zeitlich

source: Spatial
de: Räumlich

source: Partitions & Frames
de: Unterteilung & Frames

source: Set how much "bitrate bonus" a keyframe can get
de: Stellt ein, wieviel mehr Bitrate Schlüsselbilder bekommen können.

source: Keyframe boost (%)
de: Schlüsselbildvergrößerung (%)

source: B-frame reduction (%)
de: B-Frame-Reduktion (%)

source: Bitrate variability (%)
de: Variabilität der Bitrate (%)

source: Set how much bitrate is deducted from a B-frame as compared to the previous P-frame
de: Stellt ein, wieviel Bitrate von B-Frames im Vergleich zum vorherigen P-Frame abgezogen wird

source: Define how much the bitrate can fluctuate over the entire video. 0% results in a constant bitrate stream, while 100% results in a pure quality based bitrate stream
de: Definiert, wie sehr die Bitrate im Gesamtvideo fluktuieren darf. 0% führt zu einem Strom mit konstanter Bitrate, 100% hingegen zu einem völlig qualitätsbasierten Bitratenstrom.

source: Enforce a minimum quantizer level
de: Minimalen Quantisierer erzwingen

source: Enforce a maximum quantizer level
de: Maximalen Quantisierer erzwingen

source: <b>Quantization Limits</b>
de: <b>Quantisierungsbeschränkung</b>

source: Scene Cut Threshold
de: Schwelle für Szenenänderung

source: Increase / decrease sensitivity for detecting Scene Changes to compensate for. Improves I-frame usage and helps quality
de: Erhöht/verringert die Empfindlichkeit für die Erkennung von Szenenänderungen (Schnitte). Vermehrt den Gebrauch von I-Frames und verbessert die Qualität

source: Min IDR frame interval
de: Min. IDR-Frame-Abstand

source: Max IDR frame interval
de: Max. IDR-Frame-Intervall

source: <b>More Rate Settings</b>
de: <b>Mehr Bitratenkontrolleinstellungen</b>

source: VBV buffer size
de: VBV-Puffergröße

source: Maximum local bitrate
de: Maximale lokale Bitrate

source: Allowed variance of average bitrate. Lower values mean less variance. Higher values mean more variance.
de: Erlaubte Abweichung von der durchschnittlichen Bitrate. Niedrigere Werte bedeuten weniger Abweichung, höhere mehr.

source: Bitrate Variance
de: Bitratenabweichung

source: Quantization factors used between I- and P- frames
de: Quantisierungsfaktoren zwischen I- und P-Frames

source: Quantization used between P- and B- frames
de: Quantisierung zwischen P- und B-Frames

source: Quantization difference between chroma (color) and luma (brightness)
de: Quantisierungsunterschied zwischen Chroma (Farbe) und Luma (Helligkeit)

source: <b>Quantizers</b>
de: <b>Quantisierer</b>

source: Custom matrix
de: Benutzerdefinierte Matrix

source: Open CQM file
de: CQM-Datei öffnen
sr: Отцори CQM датотеку

source: Edit Custom Matrix
de: Matrix bearbeiten
sr: Измени произвољну матрицу

source: Edit a loaded custom quantization matrix file
de: Benutzerdefinierten Matrixdatei bearbeiten

source: <b>Quantization Matrices</b>
de: <b>Quantisierungsmatrizen</b>

source: Defaults
de: Standards

source: XVCD encoding
de: XDCD-Kodierung
sr: XVCD енкодирање

source: Constant Quantizer
de: Konstanter Quantisierer
sr: Константни квантизер

source: Constant Bitrate
de: Konstante Bitrate
sr: Константни битрејт

source: Dual pass
de: Zwei Durchläufe
sr: Двоструки пролаз

source: Min bitrate (kbps) :
de: Minimale Bitrate (kbps):
sr: Најмањи битрејт (кб/сек)

source: Max bitrate (kbps) :
de: Maximale Bitrate (kbps):
sr: Највећи битрејт (кб/сек)

source: Default mpeg
de: Standard-MPEG
sr: Подразумевани mpeg

source: Gop Size (12):
de: Bildgruppengröße (12):

source: Use Xvid ratecontrol
de: XviD-Bitratensteuerung nutzen
sr: Користи Xvid контролу протока

source: Constant Bitrate (kbps)
de: Konstante Bitrate (kbps)
sr: Константни битрејт (кбит/sek)

source: Dual pass (MBytes)
de: Zwei Durchläufe (MByte)
sr: Два пролаза (мегабајта)

source: Motion Search
de: Bewegungssuche
sr: Претрага за покретом

source: Max I frame interval
de: Max. I-Frame-Intervall
sr: Највећи интервал И кадра

source: Min I frame interval
de: Min. I-Frame-Intervall
sr: Најмањи интервал И кадра

source: 0 - None
de: 0 - Keine
sr: 0 - Без

source: 1- Very low
de: 1-Sehr gering
sr: 1 - Веома ниско

source: 2- Low
de: 2-Gering
sr: 2 - Ниско

source: 3- Medium
de: 3- Mittel
sr: 3 - Средње

source: 4- High
de: 4- Hoch
sr: 4 - Високо

source: 5- Very High
de: 5- Sehr hoch
sr: 5 - Веома високо

source: 6- Ultra High
de: 6- Ultrahoch
sr: 6 - Највише

source: H263 Quantizer
de: H263-Quantisierer
sr: H263 квантизер

source: MPEG Quantizer
de: MPEG-Quantisierer
sr: MPEG квантизер

source: Advanced
de: Erweitert
sr: Напредније

source: Min I Frame Qzer
de: Min. I-Frame-Quantisierer
sr: Најмањи квантизер И кадра

source: Max I Frame Qzer
de: Max. I-Frame-Quantisierer
sr: Мајвећи квантизер И кадра

source: Min P Frame Qzer
de: Min. P-Frame-Quantisierer
sr: Најмањи квантизер П кадра

source: Max P Frame Qzer
de: Max. P-Frame-Quantisierer
sr: Највећи квантизер П кадра

source: Quantizer
de: Quantisierer
sr: Квантизер

source: Not Yet!
de: Noch nicht!
sr: Још увек недоступно!

source: Select Xvid matrix file to load
de: Wählen Sie die zu ladende XviD-Matrix
sr: Одабери датотеку са Xvid матрицом за учитавање

source: Error Loading
de: Fehler beim Laden
sr: Грешка приликом учитавања

source: Error loadind the custom matrix file.
de: Fehler beim Laden der benutzerdefinierten Matrixdatei
sr: Грешка при учитавању датотеке са матрицом.

source: Matrix Loaded
de: Matrix geladen
sr: Матрица учитана

source: The custom matrix file has been successfully loaded.
de: Die benutzerdefinierte Matrixdatei wurde erfolgreich geladen.
sr: Датотека са матрицом је успешно учитана.

source: Select Custom Matrix File to write
de: Benutzerdefinierte Matrix speichern unter
sr: Одабери датотеку за упис матрице

source: Error Writing
de: Fehler beim Schreiben
sr: Грешка при упису

source: Error writing the custom matrix file.
de: Fehler beim Schreiben der benutzerdefinierten Matrixdatei.
sr: Грешка при упису матрице у датотеку.

source: XviD encoding options
de: Kodieroptionen für XviD
sr: Опције XviD енкодирања

source: Encoding type:
de: Kodierung:
sr: Тип енкодирања

source: Quantizer:
de: Quantisierer:
sr: Квантизер

source: Select 1-pass or 2-pass encoding
de: Wählen Sie 1 oder 2 Durchläufe
sr: Одабери један или два пролаза

source: Single pass - bitrate
de: Ein Durchlauf - Bitrate
sr: Један пролаз - битрејт

source: Single pass - quantizer
de: Ein Durchlauf - Quantisierer
sr: Један пролаз - квантизер

source: Two pass, final size
de: Zwei Durchläufe, Endgröße
sr: Два пролаза - величина датотеке

source: Two pass, average bitrate
de: Zwei Durchläufe, durchschnittliche Bitrate
sr: Два пролаза - средњи битрејт

source: Same Qz as input
de: Selber Qs wie Eingang
sr: Исто као у улазној датотеци

source: Target video bitrate
de: Zielvideobitrate
sr: Битрејт излазног видеа

source: Constant quantizer - each frame will get the same compression
de: Konstanter Quantisierer - jedes Bild wird gleich stark komprimiert
sr: Стални квантизер - сваки кадар ће имати исти ниво компресије

source: Variable bitrate mode
de: Variable Bitrate
sr: Промењљив битрејт

source: _Interlaced
de: _Zeilensprung
sr: _Испреплетан
