Repository: BackupTheBerlios/avidemux-svn
Catalog: branches/avidemux_2.2_branch/po/*.po
Languages: ru

source: _File
ru: _Файл

source: Open video
ru: Открыть видеофайл

source: Append video
ru: Добавить видеофайл

source: Save Audio
ru: Сохранить звук

source: Save as avi
ru: Сохранитm как AVI

source: Save as dual audio avi
ru: Сохранить как AVI с двойной звуковой дорожкой

source: Avi Muxer options
ru: Параметры Avi Muxer

source: Save raw video stream
ru: Сохранить как беззаголовочный видеопоток

source: Export as mpeg video
ru: Экспортировать как MPEG

source: Video Informations
ru: Информация о видео

source: Save image
ru: Сохранить изображение

source: Play
ru: Воспроизвести

source: Play video
ru: Воспроизвести видео

source: Decoder options
ru: Параметры декодера

source: Next frame
ru: Следующий кадр

source: Previous frame
ru: Предыдущий кадр

source: Jump to frame
ru: Перейти к кадру...

source: _Edit
ru: _Правка

source: Go to marker A
ru: Перейти к маркеру А

source: Go to marker B
ru: Перейти к маркеру B

source: Load edit list
ru: Загрузить список изменений

source: Save edit list
ru: Сохранить список изменений

source: Audio source
ru: Источник звука

source: Current Video
ru: Текущее видео

source: External mpeg (mp2/mp3)
ru: Внешний mpeg (mp2/mp3)

source: External Wav
ru: Внешний WAV

source: External AC3
ru: Внешний AC3

source: None
ru: Ничего

source: Build VBR time map
ru: Создать карту времени VBR

source: Misc
ru: Другое

source: Index mpeg
ru: Индекс MPEG-файла

source: Cut Wizard
ru: Хирург

source: Select Log file
ru: Выбрать файл журнала

source: Rebuild frames (I&B)
ru: Перестроить кадры (I&B)

source: Change fps
ru: Изменить FPS

source: Save preference
ru: Сохранить настройки

source: Audio Device
ru: Звуковое устройство

source: _About
ru: _О программе

source: VCodec
ru: Видеокодек

source: ACodec
ru: Звуковой кодек

source: Recent files
ru: Недавно открывавшиеся файлы

source: Frames :
ru: Кадры :

source: Time :
ru: Время :

source: Preview
ru: Предпросмотр

source: Output
ru: Вывод

source: V Process
ru: Видеопроцесс

source: A Process
ru: Аудиопроцеес
